<html>
<head>
<title>Descripcion de Unidades</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFEC" text="#000000" link="#009933" vlink="#009933" alink="#009933">
<table width="690" border="0" cellpadding="0" cellspacing="0" height="11553"> 
<tr> <td width="690" valign="middle" bgcolor="#009933" align="left" height="20"> 
<P><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FFFFEC">:: 
3.3. DESCRIPCION DE LAS UNIDADES CARTOGRAFICAS</font></b> </font></P></td></tr><tr><td valign="top" height="22576"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br> 
</font> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las 
Cartas de Suelos muestran un conjunto de delineaciones, cada una identificada 
con un s&iacute;mbolo. Todas las delineaciones que se identifican con el mismo 
s&iacute;mbolo constituyen una Unidad Cartogr&aacute;fica de suelos. <br> En este 
punto se describen estas unidades que muestran los mapas, caracterizando cada 
una de ellas desde el punto de vista de las Series de suelos que la componen y 
que fueron precedentemente descriptas en el punto 3.2.<br> <br> Ya se ha mencionado 
que las Unidades Cartogr&aacute;ficas pueden ser simples o compuestas de acuerdo 
a si est&aacute;n integradas por uno o mas suelos. Las unidades simples o consociaciones 
pueden tener hasta un 15% de inclusiones de otros suelos (estas unidades cartogr&aacute;ficas 
puras o monot&aacute;xicas no se encuentran en estas Hojas). Para la mayor&iacute;a 
de las unidades, que son compuestas, esto es asociaciones y complejos de suelos, 
se ha estimado el porcentaje de participaci&oacute;n de cada suelo en el total 
de la unidad. Para otras unidades, no ha sido posible o no se ha estimado necesario 
determinar el grado de participaci&oacute;n de cada suelo, por lo que no se consignan 
dichos porcentajes (complejos indiferenciados o indeterminados).</font></p><p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br> 
<a name="AGr1"></a>3.3.1. Asociaci&oacute;n de fases moderadamente inclinadas 
de Series <a href="dss_altogrande.htm">ALTO GRANDE</a> 40%; <a href="dss_macha.htm">MACHA 
</a>30% y <a href="dss_los_pozos.htm">LOS POZOS</a> 30%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 51</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidad 
cartogr&aacute;fica de amplia distribuci&oacute;n en pendientes medias y cortas 
adyacentes a los afloramientos rocosos con suelos profundos, desarrollados sobre 
sedimentos lo&eacute;ssicos de textura franco limosa. La fase de la Serie Macha 
ocupa los sectores de media loma baja y pie de loma o en las pendientes con menor 
gradiente, aproximadamente 1-2%. En la media loma alta y en las proximidades de 
los afloramientos rocosos es la Serie Los Pozos la m&aacute;s representativa. 
En situaciones intermedias de la pendiente domina la Serie Alto Grande. La Serie 
Macha es la de mejor aptitud merced al desarrollo subsuperficial por enriquecimiento 
de arcillas iluviales y menor susceptibilidad a la erosi&oacute;n y Los Pozos 
es la de menor aptitud por el d&eacute;bil desarrollo de los horizontes gen&eacute;ticos 
y mayor gradiente. En general el valor de la pendiente oscila entre 1 a 3%, lo 
que constituye la limitaci&oacute;n m&aacute;s importante por la susceptibilidad 
moderada a severa a la erosi&oacute;n h&iacute;drica que presenta. En consecuencia 
las pr&aacute;cticas para el uso y manejo deben ser cuidadosas y estar destinadas 
a evitar la erosi&oacute;n, incrementando la infiltraci&oacute;n &quot;in situ&quot; 
de las lluvias. A la limitante expuesta debe incluirse la clim&aacute;tica, general 
para la regi&oacute;n. Son suelos agr&iacute;colas (en el l&iacute;mite) y aptos 
para la implantaci&oacute;n de los cultivos normales de la regi&oacute;n, considerando 
las limitantes mencionadas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr2"></a>3.3.2. 
Complejo de Series <a href="dss_altogrande.htm">ALTO GRANDE</a> variante calc&aacute;rea 
moderada a severamente erosionada 60%; <a href="dss_macha.htm">MACHA</a> moderadamente 
inclinada 20% y <a href="dss_macha.htm">MACHA</a> variante calc&aacute;rea moderadamente 
erosionada 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr2 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 48</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas con gradientes mayores al 3% con suelos erosionados y limitadas 
mayoritariamente por alcalinidad moderada por la presencia de material calc&aacute;reo 
libre en la masa del suelo. Los suelos se han desarrollado sobre sedimentos e&oacute;licos 
franco limosos ligeramente modificados. La Serie Macha es la de mejor aptitud 
ocupando sectores menos inclinados en media loma baja y pie de loma. La importancia 
de las limitantes determina que estas tierras sean aptas para la implantaci&oacute;n 
de pasturas o eventualmente, en sectores de reducidas dimensiones con menor gradiente, 
se pueden implantar cultivos anuales con pr&aacute;cticas de conservaci&oacute;n 
del recurso muy estrictas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr3"></a>3.3.3. 
Complejo moderadamente erosionado de Series <a href="dss_altogrande.htm">ALTO 
GRANDE</a> 40%; RUTA 60 20%; <a href="dss_ca%F1ada_rio_pinto.htm">CA&Ntilde;ADA 
DE R&Iacute;O PINTO</a> 20% y 20% de suelos menores fluviales erosionados.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr3 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 40</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
unidades cartogr&aacute;ficas integradas por suelos de origen e&oacute;lico y 
fluvial &iacute;ntimamente relacionadas en el terreno, ubicadas en las proximidades 
de las sierras del Oeste (Ischil&iacute;n y otras). El relieve, cuyos gradientes 
oscilan entre 2 a 8%, conforman una serie de lomadas y pendientes, estando la 
roca sedimentaria conglomer&aacute;dica pr&oacute;xima a la superficie del suelo, 
especialmente en los sectores altos y en la media loma. La Serie Alto Grande, 
desarrollada sobre sedimentos e&oacute;licos (loess ligeramente modificado) se 
ubica en los sectores con gradientes intermedios vinculada a la Serie Ruta 60 
(este suelo tiene un horizonte de tosca y roca alterada dentro del metro de profundidad). 
Por otro lado, la Serie Ca&ntilde;ada de r&iacute;o Pinto se vincula a los sectores 
intermedios y tambi&eacute;n en los extremos del paisaje. Los dem&aacute;s suelos 
menores no bien identificados de origen fluvial ocupan los sectores de concavidades 
menores entre las lomas y pendientes. <br> <br> Este complejo, en general, est&aacute; 
limitado en su aptitud por la erosi&oacute;n y la susceptibilidad severa a la 
misma, retenci&oacute;n de humedad, profundidad efectiva (Serie Ruta 60) y alcalinidad 
moderada desde la superficie por la presencia de carbonato de calcio libre en 
la masa del suelo. Por las deficiencias expuestas sint&eacute;ticamente que son 
de car&aacute;cter severo, estas tierras no son aptas para cultivos agr&iacute;colas, 
s&iacute; para la implantaci&oacute;n de pasturas perennes o como campos naturales 
de pastoreo.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr4"></a>3.3.4. 
Complejo de fases moderada a severamente erosionadas de Series <a href="dss_altogrande.htm">ALTO 
GRANDE </a>40%; <a href="dss_el_cortijo.htm">EL CORTIJO</a> 30% y <a href="dss_la_emilia.htm">LA 
EMILIA</a> ligeramente erosionada 30%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr4 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes </a>- &Iacute;ndice 
de productividad: 50</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
pendientes medias y cortas hacia los colectores principales ubicadas al Oeste 
de la Ruta Nacional N&ordm;9, tienen gradientes que pueden llegar hasta el 6% 
y cuyos componentes ed&aacute;ficos tienen un moderado a escaso desarrollo subsuperficial. 
Est&aacute;n caracterizados por poseer erosi&oacute;n de tipo laminar en la media 
loma alta y en surcos y zanjas en la media loma baja. Los suelos han perdido mas 
de 10 cm de la capa arable (horizonte A) siendo la susceptibilidad a la erosi&oacute;n 
alta. En consecuencia, lo m&aacute;s conveniente bajo el punto de vista de la 
conservaci&oacute;n del recurso suelo es la implantaci&oacute;n de pasturas perennes. 
No obstante, en algunos sectores seleccionados de reducidas dimensiones, el uso 
para cultivos anuales puede ser factible siendo en este caso las pr&aacute;cticas 
agron&oacute;micas de conservaci&oacute;n del recurso imprescindibles. Dichas 
pr&aacute;cticas deben incluir, adem&aacute;s de las agron&oacute;micas, las ingenieriles 
como la ejecuci&oacute;n de terrazas, desag&uuml;es empastados, estructuras de 
retardo, etc.</font></p><hr> <br> <font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr5"></a>3.3.5. 
Asociaci&oacute;n ligera a moderadamente erosionada de Series <a href="dss_altogrande.htm">ALTO 
GRANDE</a> 50%; <a href="dss_jesus_maria.htm">JES&Uacute;S MAR&Iacute;A </a>25% 
y <a href="dss_barranca_yaco.htm">BARRANCA YACO </a>25%.</font> <blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr5 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 60</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
pendientes cortas y medias hacia los desag&uuml;es principales con gradientes 
que oscilan entre 1 a 3%. Las Series est&aacute;n afectadas por erosi&oacute;n 
ligera por acci&oacute;n de las aguas mete&oacute;ricas (el suelo ha perdido aproximadamente 
5 cm de la capa arable). Los suelos se han desarrollado sobre sedimentos e&oacute;licos 
y aluviales, estos &uacute;ltimos ocupando sectores m&aacute;s bajos del relieve. 
Los perfiles de suelos lo&eacute;ssicos son los mas afectados y/o m&aacute;s susceptibles 
a los procesos erosivos (Serie Alto Grande) estando ubicados en el sector del 
relieve donde la pendiente es mayor. Por otro lado, en la media loma alta domina 
la Serie Jes&uacute;s Mar&iacute;a, pr&aacute;cticamente sin erosi&oacute;n o 
m&iacute;nima y la Serie Barranca Yaco en los derrames aluviales de pie de loma 
con evidencias de erosi&oacute;n de tipo lineal. Son suelos agr&iacute;colas que 
requieren pr&aacute;cticas de manejo y conservaci&oacute;n destinadas a controlar 
los procesos erosivos.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr6"></a>3.3.6. 
Asociaci&oacute;n ligera a moderadamente inclinada de Series <a href="dss_altogrande.htm">ALTO 
GRANDE </a>ligeramente erosionada 40%; <a href="dss_jesus_maria.htm">JES&Uacute;S 
MAR&Iacute;A 30</a>% y <a href="dss_santa_catalina.htm">SANTA CATALINA</a> 30%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr6 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - 
&Iacute;ndice de productividad: 75</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Ambiente 
de lomadas de importante representatividad areal en las zonas centrales de las 
cartas im&aacute;genes Jes&uacute;s Mar&iacute;a y Villa del Totoral. Los valores 
de la pendiente oscilan entre 0,5 a 3%, con suelos en su gran mayor&iacute;a desarrollados 
sobre loess franco limoso (Alto Grande y Jes&uacute;s Mar&iacute;a). Estas Series 
se encuentran ubicadas en situaciones altas del relieve, fuera de la influencia 
de los derrames de desbordes provenientes del Oeste. La situaci&oacute;n geogr&aacute;fica 
de los suelos que integran esta asociaci&oacute;n est&aacute; relacionada a la 
posici&oacute;n en el relieve y/o gradiente. La Serie Alto Grande se ubica normalmente 
en los sectores donde la pendiente est&aacute; pr&oacute;xima al 3%, ya sea en 
situaci&oacute;n de media loma alta o en las pendientes cortas hacia las v&iacute;as 
de desag&uuml;es. La Serie Jes&uacute;s Mar&iacute;a en sectores suavemente ondulados 
en media loma o media loma baja. Por &uacute;ltimo, la Serie Santa Catalina domina 
en sectores mas planos correspondientes a las pendientes regionales muy suavemente 
inclinadas hacia el Este con gradientes menores. Son unidades cartogr&aacute;ficas 
aptas para los cultivos comunes de la regi&oacute;n, con la limitante clim&aacute;tica 
del &aacute;rea y la erosi&oacute;n h&iacute;drica, por lo que es necesario la 
adopci&oacute;n de pr&aacute;cticas de manejo y conservaci&oacute;n destinadas 
a evitar la erosi&oacute;n h&iacute;drica en sectores con pendientes mayores.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr7"></a>3.3.7. 
Complejo de Series <a href="dss_altogrande.htm">ALTO GRANDE</a> moderadamente 
inclinada 50%; <a href="dss_belen.htm">BEL&Eacute;N</a> 30% y <a href="dss_la_paz.htm">LA 
PAZ</a> moderada a fuertemente inclinada 20%.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr7 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 60</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas, ubicadas en las proximidades de Jes&uacute;s Mar&iacute;a 
- estancia La Paz, representan valles longitudinales con relieve ondulado a muy 
ondulado en los bordes con pendientes que pueden llegar al 6% y un patr&oacute;n 
de distribuci&oacute;n de los suelos muy heterog&eacute;neo. La Serie Alto Grande 
(sobre loess franco limoso) ocupa los sectores intermedios del relieve. La Serie 
Bel&eacute;n, de excelente aptitud, se ubica en los sectores planos y/o deprimidos. 
Por &uacute;ltimo la Serie La Paz ocupa las &aacute;reas cumbrales o con gradientes 
mayores. En general son unidades que se encuentran en el l&iacute;mite agr&iacute;cola 
y se requiere para conservar el recurso la adopci&oacute;n de pr&aacute;cticas 
cuidadosas de manejo y conservaci&oacute;n.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AGr8"></a>3.3.8. 
Complejo moderadamente inclinado de Series <a href="dss_altogrande.htm">ALTO GRANDE</a> 
40%; <a href="dss_jesus_maria.htm">JES&Uacute;S MARIA</a> 30% y<a href="dss_la_lonja.htm"> 
LA LONJA</a> fase muy inclinada 30%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
AGr8 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc">IVsc</a> - &Iacute;ndice 
de productividad: 65</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este 
complejo de suelos se encuentra ubicado en las laderas y lomas lo&eacute;ssicas 
que cubren afloramientos de rocas conglomer&aacute;dicas. El relieve es irregular, 
con gradientes comprendidos entre 2 a 6%, en sitios puntuales como quiebres de 
pendiente se alcanzan valores hasta de 8%. La forma de las laderas es variada, 
presentando en general formas rectas, convexas o c&oacute;ncavas con presencia 
de microrrelieves. El suelo dominante es la Serie Alto Grande en laderas inclinadas 
con gradientes menores (hasta 3%), cuando el gradiente es mayor al 6-8% dominan 
los suelos poco desarrollados de la Serie La Lonja. En sectores de gradientes 
menores se encuentra la Serie Jes&uacute;s Mar&iacute;a, de excelente aptitud 
en un porcentaje menor. Como inclusiones, que no superan el 15% en delineaciones 
individuales, se observan fases erosionadas de las Series Alto Grande y La Lonja 
y adem&aacute;s, en &aacute;reas cumbrales, la Serie La Paz de caracter&iacute;sticas 
someras. <br> <br> La aptitud general est&aacute; en el l&iacute;mite agr&iacute;cola 
(clase IV); se requieren pr&aacute;cticas de manejo y conservaci&oacute;n muy 
estrictas para la conservaci&oacute;n del recurso.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Asc1"></a>3.3.9. 
Complejo de Series <a href="dss_ascochinga.htm">ASCOCHINGA</a> 70% y<a href="dss_ascochinga.htm"> 
ASCOCHINGA </a>sobre franco arenoso 30%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Asc1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc </a>- &Iacute;ndice 
de productividad: 80</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad cartogr&aacute;fica se encuentra ubicada en el sector Norte de los derrames 
del r&iacute;o Ascochinga y Santa Catalina. El relieve es plano con muy suave 
pendiente local hacia las v&iacute;as fluviales mencionadas. La Serie dominante 
(Ascochinga) es un suelo de excelente aptitud, diferenci&aacute;ndose del otro 
componente menor del complejo porque este &uacute;ltimo presenta sedimentos en 
capas franco arenosas en el subsuelo, diferenciaci&oacute;n que hace a la parte 
descriptiva del perfil en profundidad, pero la aptitud es semejante (no se observan 
diferencias sustanciales en el desarrollo de los cultivos). Como inclusiones, 
que no superan el 10% en las delineaciones individuales, se observan lechos de 
suelos menores arenosos (Psamments) y fases ligeramente erosionadas de los componentes 
mayores del complejo. Son suelos altamente productivos siendo aptos para una amplia 
gama de cultivos de la regi&oacute;n.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Be1"></a>3.3.10. 
Asociaci&oacute;n ligera a moderadamente inclinada de Series <a href="dss_belen.htm">BEL&Eacute;N</a> 
55%;<a href="dss_santa_catalina.htm"> SANTA CATALINA</a> 30% y <a href="dss_el_cruce.htm">EL 
CRUCE </a>15%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Be1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - &Iacute;ndice 
de productividad: 80</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades representan pendientes regionales de derrames finos o distales que incluyen 
algunos sectores un tanto mas inclinados con gradientes que pueden llegar hasta 
el 2%. Las Series dominantes son de alta productividad para la regi&oacute;n, 
f&eacute;rtiles, desarrolladas en profundidad y se trabajan con facilidad. En 
ciertas delineaciones de esta unidad pueden observarse lenguas o digitaciones 
longitudinales con mesorrelieve suave donde se encuentra la Serie El Cruce, de 
escaso desarrollo y texturas mas gruesas en todo el perfil. Bas&aacute;ndose en 
el contenido edafol&oacute;gico (Series Bel&eacute;n y Santa Catalina), en estos 
ambientes pueden obtenerse uno de los m&aacute;s altos rendimientos de los cultivos 
de cosecha de la regi&oacute;n. Las limitantes son clim&aacute;tica de la regi&oacute;n 
y erosi&oacute;n h&iacute;drica, por lo que se requiere la aplicaci&oacute;n, 
en determinados sectores con mayores gradientes locales, de algunas pr&aacute;cticas 
conservacionistas sencillas de aplicar y a bajo costo.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Be2"></a>3.3.11. 
Asociaci&oacute;n de Series <a href="dss_belen.htm">BEL&Eacute;N</a> fase acumulada 
60% y <a href="dss_sinsacate.htm">SINSACATE</a> ligeramente erosionada por agua 
40%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Be2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - &Iacute;ndice 
de productividad: 75</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades est&aacute;n representadas en las cartas im&aacute;genes por l&iacute;neas 
de escurrimiento amplias o colectores principales de relieve plano-c&oacute;ncavo, 
con erosi&oacute;n ligera lineal en la parte central. Los suelos tienen excelente 
aptitud agr&iacute;cola con subsuelos muy enriquecidos en arcillas iluviales y 
horizontes superficiales de excelente aptitud. En los sectores centrales de estas 
unidades cartogr&aacute;ficas se pueden observar algunos s&iacute;ntomas de erosi&oacute;n 
lineal (zanjas y/o surcos). Son suelos agr&iacute;colas que se encuentran la mayor 
parte del tiempo h&uacute;medo en alguna parte del perfil y aptos para una gama 
amplia de los cultivos de la regi&oacute;n.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Be3"></a>3.3.12. 
Asociaci&oacute;n de Series <a href="dss_belen.htm">BEL&Eacute;N</a> ligeramente 
erosionada y acumulada 60%; <a href="dss_sinsacate.htm">SINSACATE </a>moderadamente 
erosionada 30% y 10% de lechos arenosos de dep&oacute;sitos recientes.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Be3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec </a>- &Iacute;ndice 
de productividad: 60</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas corresponden a v&iacute;as de escurrimiento bien 
manifiestas o colectores principales de escorrent&iacute;as espor&aacute;dicas. 
El relieve es netamente c&oacute;ncavo, donde los procesos erosivos de tipo lineal 
tienen importancia en la aptitud de las tierras, se observan surcos y zanjas que 
dificultan y hasta impiden el tr&aacute;nsito de la maquinaria agr&iacute;cola. 
Los componentes ed&aacute;ficos tienen excelente aptitud para los cultivos, son 
f&eacute;rtiles, con importantes procesos de enriquecimiento de arcillas subsuperficiales 
(semejante a la unidad Be2). Adem&aacute;s se observa un porcentaje menor de lechos 
de arenas producto de la depositaci&oacute;n reciente consistente en lechos o 
peque&ntilde;as fajas de texturas livianas a veces con gravillas y arenas gruesas. 
Por los procesos erosivos y la susceptibilidad a la erosi&oacute;n h&iacute;drica 
lineal estas unidades son aptas para cultivos teniendo presente la limitante indicada.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Be4"></a>3.3.13. 
Asociaci&oacute;n de Series <a href="dss_belen.htm">BEL&Eacute;N</a> fase acumulada 
50% y fases moderadamente inclinadas de Series <a href="dss_jesus_maria.htm">JES&Uacute;S 
MAR&Iacute;A</a> 25% y <a href="dss_altogrande.htm">ALTO GRANDE</a> 25%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Be4 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - &Iacute;ndice 
de productividad: 73</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad cartogr&aacute;fica se ubica en los valles longitudinales entre las sierras 
bajas e intermedias de rocas sedimentarias semiconsolidadas de conglomerados (Unidad 
LPz1) con materiales parentales e&oacute;licos, fluviales y regol&iacute;ticos. 
La morfolog&iacute;a de los valles normalmente es de fondo plano con pendientes 
laterales que pueden llegar al 4%. Esta asociaci&oacute;n est&aacute; formada 
por perfiles pertenecientes a las Series Bel&eacute;n fase acumulada que se ubica 
en el fondo o parte central m&aacute;s plana del valle, que es un suelo profundo 
bien drenado, con fuerte enriquecimiento de arcillas iluviales y capa arable engrosada 
o acumulada (mas de 30 cm) rico en materia org&aacute;nica. En las partes laterales 
de los valles dominan las Series Jes&uacute;s Mar&iacute;a, moderadamente inclinada 
(media loma y media loma baja) y en la media loma alta, con gradiente mayor, la 
Serie Alto Grande, ambas con susceptibilidad moderada a la erosi&oacute;n h&iacute;drica. 
Como inclusiones, en los sectores cumbrales de las unidades, suele estar presente 
la Serie La Paz en contacto con la roca medianamente alterada cerca de la superficie 
(contacto paral&iacute;tico). Son suelos aptos para pr&aacute;cticas agr&iacute;colas 
con limitantes por susceptibilidad a la erosi&oacute;n, especialmente en los laterales 
o bordes de los valles con pendientes mayores (Jes&uacute;s Mar&iacute;a y Alto 
Grande).</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BYc1"></a>3.3.14. 
Asociaci&oacute;n de Series <a href="dss_barranca_yaco.htm">BARRANCA YACO 60</a>%; 
<a href="dss_la_emilia.htm">LA EMILIA</a> 20% y <a href="dss_la_emilia.htm">LA 
EMILIA</a> fase ligera a moderadamente erosionada por agua 20%</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
BYc1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - 
&Iacute;ndice de productividad: 75</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas corresponden a planos suavemente inclinados o pendientes 
regionales hacia el Este menores al 0,5% ubicadas al Sur de Villa del Totoral. 
La Serie Barranca Yaco pr&aacute;cticamente no tiene limitaciones a excepci&oacute;n 
de una leve susceptibilidad a la erosi&oacute;n h&iacute;drica; es la dominante 
en la asociaci&oacute;n. Por otro lado existen leves ondulaciones menores (bordes 
de l&oacute;bulos de derrames), donde se pueden observar gradientes locales mayores 
ocupados por la Serie La Emilia y la fase erosionada que ha perdido mas de 5 cm 
del horizonte A o capa arable. Esta Serie tiene menor retenci&oacute;n de humedad 
que la Serie Barranca Yaco. En general, esta unidad est&aacute; constituida por 
suelos agr&iacute;colas que requieren pr&aacute;cticas de manejo y conservaci&oacute;n 
sencillas de aplicar, destinadas a evitar los procesos erosivos que a&uacute;n 
no se manifiestan en forma generalizada, pero la susceptibilidad existe por razones 
topogr&aacute;ficas y esencialmente por la longitud de las pendientes regionales.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BYc2"></a>3.3.15. 
Complejo suave a moderadamente inclinado de Series <a href="dss_barranca_yaco.htm">BARRANCA 
YACO</a> 40%; <a href="dss_las_mercedes_1.htm">LAS MERCEDES I </a>20%; <a href="dss_la_emilia.htm">LA 
EMILIA</a> 20% y<a href="dss_ruta_60.htm"> RUTA 60</a> 20%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
BYc2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIes">IIIes</a> - 
&Iacute;ndice de productividad: 70</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidad 
cartogr&aacute;fica ubicada en pendientes regionales suaves hacia el Este (hasta 
0,5% de gradiente) de derrames aluviales de desbordes. Domina la Serie Barranca 
Yaco y Las Mercedes I que son de excelente aptitud para la regi&oacute;n; tienen 
un importante incremento de arcillas aluviales subsuperficiales. En sectores de 
pendientes locales cortas, con gradientes algo mayores a las regionales, dominan 
las Series La Emilia, menos desarrollada y con menor retenci&oacute;n de humedad 
y la Serie Ruta 60 con la roca alterada dentro del metro de la superficie. Se 
observan otras inclusiones que no superan el 10% en unidades individuales consistentes 
en lechos arenosos y fases franco arenosas de las Series mencionadas. Las limitantes 
ed&aacute;ficas en general son ligeras, motivadas esencialmente por las Series 
La Emilia (retenci&oacute;n de humedad), Ruta 60 (profundidad efectiva) y la presencia 
de lechos arenosos en menor proporci&oacute;n Adem&aacute;s, esta unidad cartogr&aacute;fica 
presenta una moderada a suave susceptibilidad a la erosi&oacute;n h&iacute;drica. 
En general son suelos aptos para cultivos de la regi&oacute;n y las pr&aacute;cticas 
de manejo deber&aacute;n estar destinadas a preservar la humedad dentro del perfil 
y evitar la erosi&oacute;n h&iacute;drica en sectores localizados.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BYc3"></a>3.3.16. 
Complejo indiferenciado de Series <a href="dss_barranca_yaco.htm">BARRANCA YACO</a>; 
<a href="dss_la_emilia.htm">LA EMILIA</a>; <a href="dss_puerta_hierro_2.htm">PUERTA 
DE HIERRO II</a> y otros suelos de textura arenosa franca poco desarrollados.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
BYc3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc">IVsc</a> - &Iacute;ndice 
de productividad: 55</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas correspondientes a abanicos aluviales y derrames de desbordes 
longitudinales o alargados con diferencias importantes con relaci&oacute;n a la 
aptitud de los componentes ed&aacute;ficos. Tienen mas gravitaci&oacute;n seg&uacute;n 
su grado de participaci&oacute;n estimado en el complejo las Series Barranca Yaco 
y La Emilia que comprenden aproximadamente un 60% del complejo. En los derrames 
fluviales m&aacute;s recientes, se observan relieves y mesorrelieves ondulados 
con lomadas y peque&ntilde;as depresiones con suelos de texturas mas gruesas y 
moderada a baja retenci&oacute;n de humedad que afectan la aptitud general del 
complejo. Como inclusiones, que no superan el 10% en delineaciones individuales, 
se pueden observar suelos con alcalinidad s&oacute;dica subsuperficial. La unidad, 
en general, se encuentra en el l&iacute;mite agr&iacute;cola siendo los sectores 
de mejor aptitud los que tienen relieves mas tendidos o planos en posiciones intermedias 
del relieve (Series Barranca Yaco y La Emilia).</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BYc4"></a>3.3.17. 
Asociaci&oacute;n de Series<a href="dss_barranca_yaco.htm"> BARRANCA YACO </a>50%; 
<a href="dss_jesus_maria.htm">JES&Uacute;S MARIA</a> 30% y <a href="dss_el_cortijo.htm">EL 
CORTIJO</a> 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
BYc4 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - &Iacute;ndice 
de productividad: 75</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas ubicadas al Este de la Ruta Nacional N&ordm;9 (cartas im&aacute;genes 
Jes&uacute;s Mar&iacute;a y Villa del Totoral). Es una pendiente regional muy 
suavemente inclinada donde se mezclan suelos lo&eacute;ssicos y los de derrames 
fluviales distales, sin limitantes en el perfil. El relieve es muy homog&eacute;neo 
y plano donde indistintamente pueden encontrarse cualquiera de las Series indicadas. 
Sin embargo, observando el relieve con mayor detenimiento existen algunas ondulaciones 
menores en situaciones relativamente mas altas donde est&aacute; dominando la 
Serie El Cortijo. Esta presenta un desarrollo subsuperficial menor que las otras 
dos y tiene texturas mas gruesas superficialmente (francas a franco arenosas), 
razones por las cuales puede ser mas susceptible a la sequ&iacute;a. En s&iacute;ntesis, 
son suelos agr&iacute;colas, aptos para la implantaci&oacute;n de los cultivos 
de la regi&oacute;n.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BYc5"></a>3.3.18. 
Complejo indiferenciado de Series <a href="dss_barranca_yaco.htm">BARRANCA YACO</a>; 
<a href="dss_barranca_yaco.htm">BARRANCA YACO</a> fase acumulada; <a href="dss_la_emilia.htm">LA 
EMILIA</a>;<a href="dss_el_cortijo.htm"> EL CORTIJO</a> en fases inclinadas y 
suelos menores arenosos poco desarrollados.</font></p><p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
BYc5 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 55</font></b></font></p><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Ambientes 
pertenecientes a la pendiente regional suavemente inclinada hacia el Este ubicados 
en las cartas im&aacute;genes Jes&uacute;s Mar&iacute;a y Villa del Totoral. Esas 
unidades cartogr&aacute;ficas tienen un patr&oacute;n de distribuci&oacute;n de 
los suelos muy intrincado con evidencias de paleocorrientes relativamente recientes 
con suelos arenosos. <br> <br> Pueden observarse ondulaciones menores con perfiles 
de suelos muy semejantes a los de las Series La Emilia y El Cortijo (con leves 
deficiencias en la retenci&oacute;n de humedad). Por otra parte, la Serie Barranca 
Yaco, que ocupa sectores relativamente m&aacute;s bajos y/o planos, ha sido cubierta 
o sepultada por sedimentaciones aluviales recientes provenientes de erosi&oacute;n 
en c&aacute;rcavas o zanjas ubicadas aguas arriba.<br> <br> Esta depositaci&oacute;n 
es est&eacute;ril (horizontes AC y Cca) y desmejora la aptitud natural de esta 
Serie, factor que gravita en la aptitud general del complejo. Este proceso de 
sedimentaci&oacute;n de material est&eacute;ril puede continuar cubriendo otros 
suelos f&eacute;rtiles en la medida que contin&uacute;e el proceso erosivo aguas 
arriba. Las limitantes son la acumulaci&oacute;n y peligro de acumulaci&oacute;n 
nociva, retenci&oacute;n de humedad en los otros suelos mencionados que integran 
el complejo. La aptitud se encuentra en el l&iacute;mite agr&iacute;cola. Se requiere 
para esta unidad en particular, la ubicaci&oacute;n de los sitios donde hay sedimentaci&oacute;n 
reciente, normalmente en las adyacencias de zanjas o c&aacute;rcavas. Cuando el 
espesor de la sedimentaci&oacute;n es importante, (mas de 10 cm aproximadamente), 
estos sectores o lotes son mas apropiados para la implantaci&oacute;n de pasturas.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN1"></a>3.3.19. 
Complejo de fases fuertemente inclinadas o colinadas y rocosas de Series <a href="dss_cerro_negro.htm">CERRO 
NEGRO</a> 50%; <a href="dss_rodeo_viejo.htm">RODEO VIEJO</a> 10% y 40% de roca 
expuesta.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 12</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Monta&ntilde;as 
o sierras altas (sierra de Macha) pertenecientes al basamento cristalino constituido 
por rocas duras como granitos, esquistos, anfibolitas y granitoides con filones 
apl&iacute;ticos y pegmat&iacute;ticos. Son un conjunto de laderas con gradientes 
superiores al 45% donde dominan los suelos esquel&eacute;ticos pedregosos y muy 
someros de la Serie Cerro Negro sobre estas rocas duras (contacto l&iacute;tico) 
poco meteorizadas. Se observa aproximadamente un 40% de roca expuesta. En peque&ntilde;os 
sectores protegidos o con menores gradientes se ha desarrollado la Serie Rodeo 
Viejo que tiene al menos 20 cm de profundidad efectiva que sustenta una vegetaci&oacute;n 
natural de pastos m&aacute;s abundantes. Las limitantes son fuertes pendientes, 
suelos muy someros, presencia de roca expuesta, accesibilidad, retenci&oacute;n 
de humedad y pedregosidad. El uso natural es para ganader&iacute;a especialmente 
cr&iacute;a extensiva con pastoreo sobre especies nativas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN2"></a>3.3.20. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO</a> 45%; <a href="dss_rodeo_viejo.htm">RODEO 
VIEJO</a> 25%; roca expuesta 15% y 15% de suelos menores profundos de valles aluviales.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN2 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 20</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad cartogr&aacute;fica comprende sierras intermedias de Macha e Ischil&iacute;n 
y otras con gradientes un tanto menores a la unidad anterior (menor al 40%). Los 
suelos dominantes son muy someros, esquel&eacute;ticos, desarrollados muy d&eacute;bilmente 
sobre el complejo de rocas metam&oacute;rficas duras (esquistos, filitas, gneises), 
gran&iacute;ticas y otras. Comprende un conjunto de laderas de orientaciones diversas 
escarpadas y muy inclinadas donde el suelo m&aacute;s representativo es la Serie 
Cerro Negro con un espesor menor a 20 cm por la presencia de la roca. Un porcentaje 
menor de los componentes ed&aacute;ficos corresponde a la Serie Rodeo Viejo, en 
sectores menos inclinados donde se ha desarrollado un horizonte A de al menos 
18 cm. Comprende tambi&eacute;n un conjunto de vallecitos longitudinales con suelos 
profundos, oscuros y en capas aluviales donde si la accesibilidad lo permite, 
se pueden implantar pasturas, normalmente las pendientes de estos vallecitos no 
superan el 8% de la superficie total del complejo. Por las caracter&iacute;sticas 
expuestas estas unidades son aptas para pastoreo sobre especies nativas. Tienen 
una mejor aptitud o receptividad ganadera con relaci&oacute;n a la unidad anteriormente 
descripta siempre dentro de la clase VIIes.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN3"></a>3.3.21. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO</a> (adjunto taxon&oacute;mico 
m&aacute;s fr&iacute;o y h&uacute;medo) 50%;<a href="dss_rodeo_viejo.htm"> RODEO 
VIEJO </a>30% y 20% de roca expuesta.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN3 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 26</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Laderas 
muy inclinadas y colinadas de la sierra Chica de C&oacute;rdoba situadas al Oeste 
de Ascochinga y Ca&ntilde;ada de R&iacute;o Pinto. Son sierras subh&uacute;medas 
(el r&eacute;gimen de humedad de los suelos es &uacute;stico en transici&oacute;n 
al h&uacute;medo). Son laderas donde domina la Serie Cerro Negro en los gradientes 
mayores, que es un suelo esquel&eacute;tico somero con horizonte superficial oscuro 
pero de menos de 18 cm de espesor (textura areno franca gravillosa). En sectores 
menos inclinados y algunos valles muy estrechos domina la Serie Rodeo Viejo con 
un horizonte A mas profundo, textura franco arenosa a franca con menos del 30% 
de gravas, el pastizal y el estrato arb&oacute;reo serrano est&aacute;n mas desarrollados. 
Por &uacute;ltimo, se observa aproximadamente un 20% de roca del complejo metam&oacute;rfico 
expuesta en superficie. Las limitantes son severas a graves motivadas por fuertes 
pendientes irregulares, retenci&oacute;n de humedad, drenaje excesivo, pendiente 
efectiva, rocosidad, pedregosidad, etc. Son unidades aptas como campos naturales 
de pastoreo.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN4"></a>3.3.22. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO</a> (adjunto taxon&oacute;mico 
m&aacute;s h&uacute;medo) 50%; <a href="dss_estancia_todos_los_santos.htm">ESTANCIA 
TODOS LOS SANTOS</a> 10% y 40% de roca expuesta.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN4 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 15</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad comprende parte de la escarpa oriental de la sierra chica de C&oacute;rdoba, 
con producci&oacute;n de pastizal algo degradado y arbustal, adem&aacute;s de 
importante porcentaje de roca expuesta del complejo metam&oacute;rfico. La Serie 
Cerro Negro se encuentra limitada por la profundidad efectiva, pedregosidad, rocosidad, 
baja retenci&oacute;n de humedad y altas pendientes. Un porcentaje menor en sectores 
protegidos orientados al Sur o con pendientes menores est&aacute; ocupado por 
la Serie Estancia Todos los Santos con la roca a mayor profundidad y mayor cobertura 
de pastizal. En s&iacute;ntesis, son unidades aptas como campos naturales de pastoreo 
con especies nativas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN5"></a>3.3.23. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO</a> 50%; <a href="dss_estancia_todos_los_santos.htm">ESTANCIA 
TODOS LOS SANTOS</a> 20% y 30% de roca del complejo metam&oacute;rfico.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN5 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 18</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">&Aacute;reas 
de la vertiente baja oriental de las Sierras Chicas con laderas muy inclinadas 
y colinadas (10 a 25% o algo mas) con cobertura vegetal del bosque serrano. Esencialmente 
las limitantes ed&aacute;ficas son la profundidad efectiva (contacto con esquistos 
y filitas del complejo metam&oacute;rfico) especialmente en la Serie Cerro Negro 
dominante adem&aacute;s de las limitaciones propias de las Series mencionadas. 
Tiene tambi&eacute;n un 30% de roca expuesta en superficie. La aptitud de esta 
unidad cartogr&aacute;fica es como campos naturales de pastoreo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN6"></a>3.3.24. 
Complejo de Series <a href="dss_estancia_todos_los_santos.htm">CERRO NEGRO </a>(adjunto 
taxon&oacute;mico m&aacute;s h&uacute;medo y fr&iacute;o) 40%; <a href="dss_estancia_todos_los_santos.htm">ESTANCIA 
TODOS LOS SANTOS</a> 40% y 20% de roca expuesta.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN6 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 23</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad comprende zonas amplias de los sectores centrales altos de la sierra Chica 
de C&oacute;rdoba correspondiente a los pastizales de altura. Son laderas relativamente 
cortas con diferente orientaci&oacute;n y gradientes pr&oacute;ximos al 25% o 
a&uacute;n mayores. En las laderas orientadas al Sur domina la Serie Estancia 
Todos los Santos con gramineal alto (festuca principalmente) con un espesor de 
suelo mayor a 20 cm, es oscuro y de textura media. En las que tienen orientaci&oacute;n 
al Norte, intermedias o bien con gradientes altos, es la Serie Cerro Negro (taxadjunto 
m&aacute;s h&uacute;medo) la m&aacute;s representativa. El adjunto taxon&oacute;mico 
o taxadjunto en este caso corresponde al mismo perfil que el modal (descripto 
en 3.2) pero que tiene unos grados menos de temperatura media anual, con heladas 
m&aacute;s intensas y mayores precipitaciones. Dominan en general los contactos 
con la roca bastante meteorizada (alteraci&oacute;n mayor) que permite la implantaci&oacute;n 
y crecimiento m&aacute;s favorable de especies ex&oacute;ticas como con&iacute;feras. 
Por &uacute;ltimo se observa tan solo una peque&ntilde;a proporci&oacute;n de 
roca expuesta del complejo metam&oacute;rfico en afloramientos peque&ntilde;os. 
La aptitud es para campos de pastoreo sobre especies nativas y forestaci&oacute;n.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN7"></a>3.3.25. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO </a>muy escarpada 
60%; <a href="dss_estancia_todos_los_santos.htm">ESTANCIA TODOS LOS SANTOS</a> 
10% y 30% de roca expuesta.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN7 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes </a>- &Iacute;ndice 
de productividad: 8</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Sectores 
muy quebrados ubicados en el nacimiento de arroyos permanentes con pendientes 
muy escarpadas (mayores al 45%) de baj&iacute;sima aptitud para pastoreo. Las 
limitantes son la escasa presencia de suelo; pendientes muy escarpadas casi inaccesibles 
y rocosidad extrema. La vegetaci&oacute;n natural consiste en un gramineal muy 
escaso donde la presencia de suelo lo permite.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN8"></a>3.3.26. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO</a> (taxadjunto m&aacute;s 
h&uacute;medo y fr&iacute;o) 50%;<a href="dss_estancia_todos_los_santos.htm"> 
ESTANCIA TODOS LOS SANTOS </a>35% y 15% de roca expuesta.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN8 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 15</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas de transici&oacute;n entre CN6 y CN7 descriptas anteriormente 
con relaci&oacute;n a gradientes, profundidad de los suelos y pedregosidad. Los 
suelos son los mismos variando los porcentajes. En general tienen mejor aptitud 
que CN7 pero menor que CN6. Apto como campos naturales de pastoreo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN9"></a>3.3.27. 
Complejo en fase muy escarpada y colinada de Serie <a href="dss_cerro_negro.htm">CERRO 
NEGRO</a> 50% y 50% de roca expuesta.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN9 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - &Iacute;ndice 
de productividad: 5</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Escarpas 
de falla con quebradas profundas, gradientes mayores al 45%, con rocas y esquistos 
del complejo metam&oacute;rfico. Estas unidades cartogr&aacute;ficas corresponden 
al borde occidental o abrupto de falla de la Sierra Chica de C&oacute;rdoba. El 
suelo es escaso y de muy poco espesor, predominando la roca pr&aacute;cticamente 
expuesta en superficie. Las limitantes son la accesibilidad, pendientes extremas, 
roca y falta de suelo. La aptitud es para campos naturales de pastoreo muy extensivo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CN10"></a>3.3.28. 
Complejo de Series <a href="dss_cerro_negro.htm">CERRO NEGRO</a> (taxadjunto m&aacute;s 
&aacute;rido) 50%; <a href="dss_estancia_todos_los_santos.htm">ESTANCIA TODOS 
LOS SANTOS </a>25% y 25% de roca expuesta.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
CN10 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 14</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidad 
cartogr&aacute;fica de laderas con un gradiente aproximado al 25% o m&aacute;s, 
con vegetaci&oacute;n natural de bosque degradado, arbustal y pastizal. Los suelos 
est&aacute;n limitados por profundidad efectiva, pedregosidad, rocosidad, pendientes 
y corresponden a uno de los ambientes de monta&ntilde;a m&aacute;s &aacute;ridos 
de la hoja Jes&uacute;s Mar&iacute;a. La aptitud es para campos naturales de pastoreo 
extensivo.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co16"></a>3.3.29. 
Complejo indeterminado de suelos aluviales arenosos poco desarrollados y en capas 
vinculados a paleocauces.<br> </font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><font color="#FF6600"><b>S&iacute;mbolo: 
Co16 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIsc">VIIsc</a> - 
&Iacute;ndice de productividad: 23</b></font></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con 
este s&iacute;mbolo se identifican unidades cartogr&aacute;ficas correspondientes 
a antiguos cauces de r&iacute;os o v&iacute;as fluviales. Se han observado suelos 
con gravillas y/o capas de diferentes texturas especialmente arenosas con c&aacute;rcavas 
o zanjas longitudinales o barrancos a veces profundos que dificultan o directamente 
impiden el tr&aacute;nsito de la maquinaria agr&iacute;cola. Los aspectos topogr&aacute;ficos, 
la retenci&oacute;n de humedad y la baja fertilidad de los suelos de texturas 
arenosas dominantes determinan que estas tierras sean dedicadas casi con exclusividad 
a campos naturales de pastoreo, encontr&aacute;ndose en la actualidad mayoritariamente 
cubiertas por la vegetaci&oacute;n natural del bosque chaque&ntilde;o. Algunos 
sectores planos de reducidas dimensiones pueden eventualmente incorporarse a producci&oacute;n 
de pastos.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co17"></a>3.3.30. 
Complejo indeterminado de suelos arenosos, poco desarrollados y en capas con erosi&oacute;n 
lineal severa y paleocauces hidrom&oacute;rficos.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co17 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 25</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este 
complejo corresponde a unidades longitudinales c&oacute;ncavas que incluye paleocauces 
ubicados en las nacientes de los r&iacute;os Macha, Totoral y otros. Se caracterizan 
por la presencia de sedimentos relativamente recientes de texturas generalmente 
arenosas o en capas de diferente granulometr&iacute;a. Se observa la presencia 
de zanjas y/o c&aacute;rcavas. Normalmente tienen excesos de agua en la mayor 
parte del a&ntilde;o con la capa fre&aacute;tica pr&oacute;xima a la superficie. 
Este complejo comprende un conjunto de delineaciones longitudinales que mantienen 
a&uacute;n la vegetaci&oacute;n natural. La aptitud es para pastoreo sobre especies 
nativas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co18"></a>3.3.31. 
Complejo indeterminado de cauces de los r&iacute;os Macha y Totoral.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co18 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIws">VIIws</a> - 
&Iacute;ndice de productividad: 20</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Comprende 
cauces activos o de aguas permanentes de los r&iacute;os Macha, Totoral y otros 
con playas de arenas peque&ntilde;as, terrazas y pie de laderas de sierras. La 
aptitud es para campos naturales de pastoreo sobre especies nativas, forestaci&oacute;n, 
recreaci&oacute;n y refugio de la vida silvestre.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co19"></a>3.3.32. 
Complejo indeterminado de suelos de valles serranos y nacientes del r&iacute;o 
Macha.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co19 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 35</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas muy heterog&eacute;neas con suelos desarrollados sobre sedimentos 
fluviales, e&oacute;licos y regol&iacute;ticos. Comprenden peque&ntilde;as terrazas 
con cauces ef&iacute;meros y/o con surcos o peque&ntilde;as c&aacute;rcavas; laderas 
inclinadas erosionadas y sectores cumbrales con suelos someros de texturas gruesas. 
Tienen aptitud para la implantaci&oacute;n de pasturas artificiales.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co20"></a>3.3.33. 
Complejo indeterminado de suelos arenosos poco desarrollados de conos y abanicos 
aluviales.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co20 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 36</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con 
este s&iacute;mbolo se representan en los mapas las unidades cartogr&aacute;ficas 
menores vinculadas a antiguos cauces procedentes de las sierras del Oeste. Son 
dep&oacute;sitos arenosos, areno francos y francos distribuidos en forma muy heterog&eacute;nea, 
con gradientes generalmente mayores al 2%. Las limitaciones m&aacute;s importantes 
son la baja retenci&oacute;n de humedad, fertilidad y susceptibilidad a la erosi&oacute;n. 
Son &aacute;reas aptas para la implantaci&oacute;n de pastos o pastoreo sobre 
especies nativas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co21"></a>3.3.34. 
Complejo indeterminado de suelos aluviales de valles entre sierras de conglomerados 
con erosi&oacute;n lineal (surcos y zanjas profundas).</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co21 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 45</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas complejas ubicadas entre ambientes serranos con suelos aluviales 
profundos y gradientes mayores al 2%, inclusive hasta 8% en los bordes, en contacto 
con los afloramientos rocosos. La aptitud es para campos de pastoreo sobre especies 
implantadas. Como excepci&oacute;n, en sectores peque&ntilde;os con gradientes 
m&iacute;nimos y menor susceptibilidad a la erosi&oacute;n h&iacute;drica, admite 
cultivos agr&iacute;colas en rotaci&oacute;n con pasturas. Un suelo representativo 
es la Serie Puesto Jacinto, de perfil profundo, textura liviana, oscuro y con 
arcillas iluviales.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co22"></a>3.3.35. 
Complejo indiferenciado de Series <a href="dss_estancia_la_selva.htm">ESTANCIA 
LA SELVA </a>y <a href="dss_santa_catalina.htm">SANTA CATALINA</a> moderadamente 
bien drenada.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co22 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIsc">VIsc</a> - &Iacute;ndice 
de productividad: 48</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
sectores planos a suavemente deprimidos y de escasa representatividad en las cartas 
im&aacute;genes, donde se observan procesos de alcalinizaci&oacute;n subsuperficial 
por la presencia de sodio de intercambio y s&iacute;ntomas de hidromorfismo. Ambas 
Series se encuentran &iacute;ntimamente mezcladas y muy cambiantes en el terreno 
en pocos metros de distancia. En primer t&eacute;rmino y aparentemente con car&aacute;cter 
de dominante tenemos la Serie Estancia La Selva, de buena aptitud superficial 
pero alcalinidad s&oacute;dica con iluviaci&oacute;n de arcillas en el subsuelo 
que limita el desarrollo radicular. En estos sectores con alcalinidad puede observarse 
en el terreno un manchoneo t&iacute;pico de suelos s&oacute;dicos. El otro componente 
ed&aacute;fico, la fase por drenaje de la Serie Santa Catalina, no tiene alcalinidad 
s&oacute;dica y el desarrollo de la vegetaci&oacute;n es mucho m&aacute;s evidente, 
este suelo mejora la aptitud del complejo pero aparentemente ocupa una proporci&oacute;n 
menor que la Serie Estancia La Selva mas limitada en su aptitud individual. Como 
inclusiones, existen intergrados entre ambas Series. El desarrollo radicular y 
de la vegetaci&oacute;n en general se manifiesta acorde con la intensidad de la 
alcalinidad s&oacute;dica. La aptitud general del complejo, por el importante 
nivel de participaci&oacute;n de la Serie Estancia La Selva, es preferentemente 
para uso ganadero con implantaci&oacute;n de pasturas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co23"></a>3.3.36. 
Complejo indeterminado de suelos de valles interserranos y abanicos aluviales 
vinculados a afloramientos y rocas sedimentarias conglomer&aacute;dicas, con suelos 
aluviales profundos.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co23 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVes">IVes</a> - &Iacute;ndice 
de productividad: 58</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas muy heterog&eacute;neas con pendientes que pueden llegar 
hasta 5% con suelos de aptitudes muy dis&iacute;miles. Se incluyen en estas unidades 
cartogr&aacute;ficas suelos desarrollados sobre sedimentos aluviales de granulometr&iacute;as 
medias y gruesas en sectores bajos o planos, otros sobre loess moderadamente desarrollados 
en la media loma y por &uacute;ltimo, los ubicados en las proximidades de los 
afloramientos rocosos con perfiles cortos o truncados por el contacto con la roca. 
Dentro de la heterogeneidad, la mayor&iacute;a de las tierras pueden dedicarse 
a la implantaci&oacute;n de cultivos de cosecha, teniendo presentes las limitaciones 
por erosi&oacute;n y susceptibilidad a la misma, retenci&oacute;n de humedad y 
profundidad efectiva.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co24"></a>3.3.37. 
Complejo indeterminado de suelos arenosos ondulados vinculados a las terrazas 
de los r&iacute;os Santa Catalina, Ascochinga y otros suelos muy inclinados.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co24 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 25</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Sectores 
adyacentes a los cauces actuales de los r&iacute;os mencionados, caracterizados 
por un conjunto muy dispar de perfiles de suelos arenosos y otros poco desarrollados 
en capas ubicados en laderas y barrancas abruptas en diversos niveles. Un suelo 
representativo en el complejo es la Serie Puerta de Hierro II, de textura areno 
franca gruesa con baja retenci&oacute;n de humedad. Las limitantes relacionadas 
con pendientes abruptas, mesorelieve y textura de los suelos limitan el uso de 
estas tierras, siendo lo m&aacute;s conveniente, mantener la vegetaci&oacute;n 
natural existente y pastoreo sobre especies nativas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co25"></a>3.3.38. 
Complejo indiferenciado de Series <a href="dss_jesus_maria.htm">JES&Uacute;S MAR&Iacute;A</a> 
moderadamente inclinada; <a href="dss_las_piedras.htm">LAS PIEDRAS</a>; <a href="dss_ascochinga.htm">ASCOCHINGA</a> 
fase acumulada y suelos menores aluviales arenosos.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co25 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVes">IVes</a> - &Iacute;ndice 
de productividad: 63</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad se encuentra en los valles entre cerrillos de rocas conglomer&aacute;dicas 
(LPz1) con suelos aluviales en el fondo (Series Las Piedras y Ascochinga), y lo&eacute;ssicos 
como en la Serie Jes&uacute;s Mar&iacute;a en pendientes menores laterales. Los 
gradientes oscilan entre 1 a 3% con susceptibilidad a la erosi&oacute;n h&iacute;drica 
de tipo laminar en los bordes y lineal en el centro de los valles. En los sectores 
mas deprimidos centrales se observan algunos suelos arenosos en proporciones reducidas. 
La aptitud general es para cultivos agr&iacute;colas restringidos con pr&aacute;cticas 
conservacionistas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co26"></a>3.3.39. 
Complejo indeterminado de conos y abanicos aluviales de las Sierras Chicas de 
C&oacute;rdoba (margen Occidental).</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co26 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 23</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
de piedemonte dentro del valle de Punilla. Los materiales originarios de los suelos 
son sedimentos de conos y abanicos aluviales semiconsolidados de conglomerados, 
con matriz arenosa o franco arenosa, gradientes que van entre 3 a 15%, muy bisectados 
y bastante alterados por actividad antr&oacute;pica. Un perfil representativo 
ubicado en las proximidades de la ciudad de La Cumbre muestra un horizonte o capa 
superior de 10 cm de espesor, de color oscuro y bien estructurado. La textura 
de la tierra fina es franco areno gruesa a areno franca. Contin&uacute;a hacia 
abajo una serie de capas continuas tabulares o lenticulares alternadas de gravas, 
arenas y limos; todo friable hasta aproximadamente 80 cm de profundidad. Contin&uacute;a 
hacia abajo dep&oacute;sitos de piedemonte constituidos por bloques con gravillas 
bastante consolidados de edad m&aacute;s antigua que el dep&oacute;sito suprayacente. 
Taxon&oacute;micamente este perfil podr&iacute;a ser identificado como un suelo 
regol&iacute;tico areno gravilloso sobre rocas semiconsolidadas (Ustorthent paral&iacute;tico 
esquel&eacute;tico franca gruesa). La aptitud es para campos naturales de pastoreo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Co27"></a>3.3.40. 
Complejo indeterminado de suelos aluviales del valle de Ongamira</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Co27 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 26</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Peque&ntilde;o 
sector de un valle de altura con pendientes hasta el 10% en los bordes con suelos 
diversos. Posee algunos sectores m&aacute;s planos donde admite implantaci&oacute;n 
de cultivos o pasturas y otros vinculados al arroyo de Ongamira con suelos hidrom&oacute;rficos. 
En general son suelos aptos para campos naturales de pastoreo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="ECj1"></a>3.3.41. 
Complejo indiferenciado ligera a moderadamente inclinado de Series <a href="dss_el_cortijo.htm">EL 
CORTIJO</a>; <a href="dss_barranca_yaco.htm">BARRANCA YACO</a>; <a href="dss_las_mercedes_1.htm">LAS 
MERCEDES I</a> y otros suelos aluviales y regol&iacute;ticos.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
ECj1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">IVes</a> - &Iacute;ndice 
de productividad: 54</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con 
este s&iacute;mbolo se identifican unidades cartogr&aacute;ficas pr&oacute;ximas 
a las sierras del Oeste de caracter&iacute;sticas muy heterog&eacute;neas con 
suelos pr&aacute;cticamente sin limitantes en el perfil pero situadas sobre relieve 
inclinado (0,5 a 2% de gradiente). Las Series identificadas se encuentran en situaciones 
intermedias del paisaje. Como inclusiones en situaciones extremas del paisaje 
(sectores mas altos y depresiones menores) pueden encontrarse por un lado, suelos 
someros regol&iacute;ticos con contacto con la roca conglomer&aacute;dica pr&oacute;xima 
a la superficie parcialmente alterada o meteorizada y en las depresiones suelos 
aluviales profundos con erosi&oacute;n lineal. En general son suelos agr&iacute;colas, 
que requieren para su buen uso y manejo la adopci&oacute;n de pr&aacute;cticas 
eficientes de conservaci&oacute;n del recurso para controlar el proceso erosivo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EDu1"></a>3.3.42. 
Asociaci&oacute;n de Series <a href="dss_el_durazno.htm">EL DURAZNO</a> moderadamente 
inclinada y ligeramente erosionada 50%; <a href="dss_macha.htm">MACHA</a> moderadamente 
inclinada 25% y <a href="dss_camino_real.htm">CAMINO REAL</a> 25%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
EDu1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 38</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Ambientes 
vinculados o adyacentes a afloramientos de rocas conglomer&aacute;dicas parcialmente 
cubiertos por sedimentos e&oacute;licos franco limosos. Los gradientes var&iacute;an 
entre 1 a 4% y se observan evidencias de erosi&oacute;n actual. La Serie El Durazno, 
que ocupa porcentualmente la mitad de la unidad, se ha desarrollado sobre loess 
franco limoso, est&aacute; limitada por el d&eacute;bil desarrollo y alcalinidad 
moderada por la presencia de CaCO3 libre en la masa del suelo desde la superficie. 
La Serie Macha en porcentaje menor, posee aptitud agr&iacute;cola considerada 
individualmente y se ubica donde la pendiente es menor. Por &uacute;ltimo, la 
de menor capacidad de uso es la Serie Camino Real, limitada por la presencia de 
horizontes endurecidos o cementados por material calc&aacute;reo en el perfil 
(tosca u horizonte petroc&aacute;lcico) a pocos cm de profundidad. La sumatoria 
de limitantes que son pendiente, erosi&oacute;n, profundidad efectiva, alcalinidad 
moderada superficial, condiciona severamente el uso de estas tierras, siendo &uacute;tiles 
para la implantaci&oacute;n de pasturas artificiales. No obstante, en algunos 
sectores escogidos de gradiente menor, se pueden implantar cultivos anuales en 
forma espor&aacute;dica, siempre adoptando pr&aacute;cticas de manejo y conservaci&oacute;n 
muy estrictas para evitar el proceso erosivo.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EDu2"></a>3.3.43. 
Asociaci&oacute;n de fases moderadamente inclinadas de Series <a href="dss_el_durazno.htm">EL 
DURAZNO</a> 50%; <a href="dss_macha.htm">MACHA</a> 25% y <a href="dss_camino_real.htm">CAMINO 
REAL</a> 25%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
EDu2 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIec">VIec</a> - &Iacute;ndice 
de productividad: 45</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas semejantes a la unidad anterior donde no se han observado 
procesos erosivos o es m&iacute;nimo. La aptitud es para la implantaci&oacute;n 
de pasturas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EMa1"></a>3.3.44. 
Complejo de Series <a href="dss_estacion_macha.htm">ESTACI&Oacute;N MACHA</a> 
50%; <a href="dss_rodeo_viejo.htm">RODEO VIEJO</a> 30% y <a href="dss_puesto_jacinto.htm">PUESTO 
JACINTO</a> 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
EMa1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 20</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas correspondientes a sierras bajas e intermedias ubicadas en 
las proximidades del paraje Macha y Sierra de Ischil&iacute;n, (bosque serrano). 
Los suelos se han desarrollado incipientemente sobre rocas conglomer&aacute;dicas 
(posiblemente de edad Cret&aacute;cica) donde la meteorizaci&oacute;n o alteraci&oacute;n 
en profundidad es importante (contacto paral&iacute;tico con roca meteorizada 
o alterada). La Serie Estaci&oacute;n Macha, dominante en el complejo, es muy 
somera, con texturas livianas y gravillas y en contacto con la roca meteorizada 
a menos de 18 cm de profundidad, ocupa las laderas mas inclinadas. Donde disminuye 
el valor de la pendiente se ha desarrollado un horizonte superior (A) de mas de 
20 cm de espesor con el l&iacute;mite claro a gradual con la roca parcialmente 
descompuesta (Serie Rodeo Viejo). Sustenta una vegetaci&oacute;n de pastos y bosques 
mejor desarrollada que en la Serie Estaci&oacute;n Macha. Estas unidades comprenden 
adem&aacute;s un conjunto de peque&ntilde;os valles longitudinales angostos en 
forma de digitaciones en la monta&ntilde;a con suelos profundos, texturas intermedias 
a livianas y pendientes que no superan el 8%, un suelo representativo de estos 
vallecitos corresponde a la Serie Puesto Jacinto que posee las caracter&iacute;sticas 
mencionadas. Normalmente estos valles se encuentran incorporados a una ganader&iacute;a 
m&aacute;s intensa mediante la implantaci&oacute;n de pasturas. Las limitantes 
son profundidad efectiva, pendiente, pedregosidad, suelos someros, retenci&oacute;n 
de humedad y susceptibilidad a la erosi&oacute;n. Su capacidad de uso es para 
campos naturales de pastoreo.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EMz1"></a>3.3.45. 
Complejo moderada a fuertemente inclinado de Series <a href="dss_estancia_el_manzano.htm">ESTANCIA 
EL MANZANO</a> 40%; <a href="dss_altogrande.htm">ALTO GRANDE</a> 30% y <a href="dss_el_cortijo.htm">EL 
CORTIJO</a> 30%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
EMz1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 34</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
sectores de lomas y pendientes muy bisectadas y complejas con gradientes que oscilan 
entre el 2 al 10% adyacentes a sierras de composici&oacute;n litol&oacute;gica 
de conglomerados. Domina la Serie Estancia El Manzano, sobre rocas conglomer&aacute;dicas 
alteradas en profundidad, el contacto con la roca se encuentra entre 20 a 30 cm 
aproximadamente. En las laderas o medias lomas se ha desarrollado la Serie Alto 
Grande sobre loess franco limoso altamente susceptible a la erosi&oacute;n por 
agua. Adem&aacute;s, la Serie El Cortijo de mejor aptitud, se ubica en sectores 
de pie de loma o en los sectores deprimidos. Se observan algunas inclusiones que 
no superan en unidades individuales el 15% de los perfiles someros de la Serie 
La Paz y Estaci&oacute;n Macha de textura esquel&eacute;tica gravillosa. Por las 
limitantes expuestas de car&aacute;cter severo como erosi&oacute;n y susceptibilidad, 
fertilidad y profundidad efectiva, estos suelos son aptos para la implantaci&oacute;n 
de pasturas perennes.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EMz2"></a>3.3.46. 
Complejo de Series <a href="dss_estancia_el_manzano.htm">ESTANCIA EL MANZANO </a>40%; 
<a href="dss_la_paz.htm">LA PAZ</a> 40% y <a href="dss_estacion_macha.htm">ESTACI&Oacute;N 
MACHA</a> 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
EMz2 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 38</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
sectores de serran&iacute;as, mogotes o cerrillos de rocas conglomer&aacute;dicas 
aisladas, con gradientes que pueden llegar hasta 10%. Los suelos tienen escasa 
profundidad por la presencia de roca parcialmente alterada. La Serie Estancia 
El Manzano, es franco arenosa con mas de 20 cm de profundidad y se la ubica en 
sectores con mayor gradiente. La Serie La Paz en gradientes menores, tambi&eacute;n 
es somera y se diferencia de la anterior por poseer una cubierta e&oacute;lica 
alterada y parcialmente mezclada con la roca alterada subyacente. Por &uacute;ltimo, 
en &aacute;reas de bordes de mogotes y cerrillos o en sectores mas quebrados e 
irregulares, domina la Serie Estaci&oacute;n Macha, con espesor menor a 18 cm, 
gravillosa y pedregosa. Como inclusiones se pueden encontrar variantes calc&aacute;reas 
de las Series indicadas con presencia de carbonato libre en la masa del suelo 
desde la superficie. Las limitantes son la susceptibilidad severa a la erosi&oacute;n, 
profundidad efectiva, y presencia de grava, rocas y retenci&oacute;n de humedad. 
Son suelos aptos para la implantaci&oacute;n de pasturas artificiales, no para 
cultivos agr&iacute;colas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EMz3"></a>3.3.47. 
Complejo ligera a moderadamente erosionado de Series <a href="dss_estancia_el_manzano.htm">ESTANCIA 
EL MANZANO</a> 40%; <a href="dss_la_paz.htm">LA PAZ</a> 40% y <a href="dss_estacion_macha.htm">ESTACI&Oacute;N 
MACHA</a> 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
EMz3 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIec">VIec</a> - &Iacute;ndice 
de productividad: 37</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidad 
similar a la anteriormente descripta (EMz2) pero con importantes procesos erosivos 
por el uso de la tierra. </font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="ERs1"></a>3.3.48. 
Complejo de Series <a href="dss_el_rosario.htm">EL ROSARIO</a> 60%; <a href="dss_el_rosario.htm">EL 
ROSARIO</a> fuertemente inclinada 20%; roca expuesta 10% y 10% de suelos menores.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
ERs1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 26</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Sectores 
ondulados de pampas de altura con cubierta parcial de sedimentos e&oacute;licos 
sobre rocas con gradientes entre el 3 al 10%. Estos ambientes se encuentran ubicados 
al Oeste y Noroeste de la localidad de La Cumbre. Presenta excelentes propiedades 
para la generaci&oacute;n de pastos naturales con un horizonte A profundo y un 
horizonte B enriquecido en arcillas iluviales. En sectores pr&oacute;ximos a arroyos 
y a otras unidades cartogr&aacute;ficas monta&ntilde;osas los gradientes son mayores, 
con algo de roca expuesta y otros suelos menores en contacto con la roca a pocos 
cm de profundidad. Las limitantes son pendientes moderadas dominantes, profundidad 
efectiva parcial. La aptitud es para campos naturales de pastoreo con buena receptividad.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="JM1"></a>3.3.49. 
Asociaci&oacute;n de Series <a href="dss_jesus_maria.htm">JES&Uacute;S MAR&Iacute;A</a> 
moderadamente inclinada y ligeramente erosionada 60%; <a href="dss_altogrande.htm">ALTO 
GRANDE</a> moderada a fuertemente inclinada y ligeramente erosionada 20% y <a href="dss_la_lonja.htm">LA 
LONJA</a> 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
JM1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - &Iacute;ndice 
de productividad: 78</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
asociaci&oacute;n de suelos se encuentra en las laderas, lomas y pendientes, constituidas 
por dep&oacute;sitos de loess que cubren parcialmente las rocas semiduras conglomer&aacute;dicas. 
Los gradientes normalmente oscilan entre 0,5 a 3% en sectores de media loma donde 
se encuentra la Serie Jes&uacute;s Mar&iacute;a. En las partes altas, casi en 
contacto con los cerrillos o mogotes adyacentes y con gradientes mayores, se ubican 
las Series Alto Grande y La Lonja. La calidad de las tierras y el aumento de los 
gradientes en orden decreciente es Jes&uacute;s Mar&iacute;a-Alto Grande-La Lonja. 
Son tierras aptas para cultivos, siendo necesaria la adopci&oacute;n de pr&aacute;cticas 
agron&oacute;micas e ingenieriles para control de la erosi&oacute;n h&iacute;drica.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LEm1"></a>3.3.50. 
Asociaci&oacute;n en fase moderadamente inclinada de Series <a href="dss_la_emilia.htm">LA 
EMILIA </a>60% y <a href="dss_el_cortijo.htm">EL CORTIJO</a> 40%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LEm1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - 
&Iacute;ndice de productividad: 73</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
ambientes de origen fluvial pertenecientes a abanicos y conos vinculados a los 
flancos de afloramientos rocosos, parcialmente cubiertos en las &aacute;reas cumbrales 
y media loma por sedimentos e&oacute;licos de textura franco limosa (loess). Los 
gradientes oscilan entre el 1 a 3%. En los sectores mas altos del relieve se encuentra 
la Serie Alto Grande, desarrollada sobre los sedimentos e&oacute;licos franco 
limosos, este suelo tiene un d&eacute;bil a moderado desarrollo subsuperficial 
con moderada retenci&oacute;n de humedad. Por otro lado, en la media loma y pie 
de loma domina la Serie El Cortijo de textura franca a franco arenosa en superficie 
con enriquecimiento de arcillas iluviales por debajo de los 20 cm. Se ha desarrollado 
sobre sedimentos finos y medios de derrames fluviales. En general, las limitantes 
son la susceptibilidad a la erosi&oacute;n de car&aacute;cter moderada y en menor 
medida la retenci&oacute;n de humedad. Son unidades aptas para cultivos agr&iacute;colas 
con pr&aacute;cticas adecuadas de conservaci&oacute;n.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LEm2"></a>3.3.51. 
Asociaci&oacute;n de Series <a href="dss_la_emilia.htm">LA EMILIA</a> 50%; <a href="dss_el_cortijo.htm">EL 
CORTIJO</a> 25% y <a href="dss_barranca_yaco.htm">BARRANCA YACO</a> 25%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LEm2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - &Iacute;ndice 
de productividad: 76</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
Unidades cartogr&aacute;ficas amplias de derrames fluviales con pendiente regional 
muy suave, menor al 0,5%. Los suelos se han desarrollado sobre derrames o abanicos 
aluviales distales (m&aacute;s alejados de las sierras, de donde provienen los 
materiales originarios de los suelos) mezclados con sedimentos lo&eacute;ssicos. 
Se destaca la Serie La Emilia con porcentaje mayor que ocupa los sectores planos 
y relativamente altos. En los sectores suavemente deprimidos domina la Serie Barranca 
Yaco. Por &uacute;ltimo la Serie El Cortijo ocupa los bordes de los l&oacute;bulos 
de los derrames o partes intermedias del relieve donde la pendiente puede ser 
mayor que la general para toda la unidad. Las limitantes ed&aacute;ficas, de car&aacute;cter 
ligero, corresponden a las Series La Emilia y El Cortijo por leves deficiencias 
en la retenci&oacute;n de humedad, esencialmente en esta &uacute;ltima. La aptitud 
general de la unidad es agr&iacute;cola y se requiere adoptar pr&aacute;cticas 
de manejo destinadas a conservar la humedad y otras sencillas de aplicar para 
evitar en el futuro la erosi&oacute;n h&iacute;drica, especialmente por la longitud 
de las cuencas de aportes h&iacute;dricos.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LEm3"></a>3.3.52. 
Complejo de fases moderadamente inclinadas y ligeramente erosionadas de Series 
<a href="dss_la_emilia.htm">LA EMILIA</a> 40%; <a href="dss_altogrande.htm">ALTO 
GRANDE</a> 30% y <a href="dss_barranca_yaco.htm">BARRANCA YACO</a> 30%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LEm3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 64</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Pendientes 
medias y cortas vinculadas a conos y abanicos aluviales parcialmente cubiertos 
por sedimentos e&oacute;licos con gradientes mayores a 1%, inclusive hasta 3%, 
ubicadas en las adyacencias de las sierras bajas pr&oacute;ximas a Villa del Totoral. 
Los suelos muestran evidencias de erosi&oacute;n ligera en forma de surcos y laminar 
(laminar en la media loma alta y en surcos en la media loma baja y pie de loma). 
La Serie Alto Grande se encuentra en los sectores altos de las pendientes, Barranca 
Yaco en media loma baja y pie de loma y la Serie El Cortijo en situaciones intermedias 
del relieve. Las limitantes son la erosi&oacute;n actual ligera (el suelo ha perdido 
hasta 5 cm de la capa arable) y riesgo moderado de erosi&oacute;n, lo cual implica 
para la conservaci&oacute;n del recurso adoptar pr&aacute;cticas destinadas a 
tal fin. Otra limitante menor consiste en deficiencias en la retenci&oacute;n 
de humedad de las Series Alto Grande y La Emilia. Son suelos agr&iacute;colas 
pero requieren para un manejo adecuado del recurso la adopci&oacute;n de pr&aacute;cticas 
de manejo y conservaci&oacute;n adecuadas para evitar las p&eacute;rdidas de suelo.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LPo1"></a>3.3.53. 
Asociaci&oacute;n de fases moderada a fuertemente inclinadas de Series <a href="dss_los_pozos.htm">LOS 
POZOS</a> 50%; <a href="dss_camino_real.htm">CAMINO REAL</a> 25% y <a href="dss_los_pozos.htm">LOS 
POZOS</a> variante calc&aacute;rea 25%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LPo1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes </a>- &Iacute;ndice 
de productividad: 36</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
&aacute;reas onduladas o muy onduladas con gradientes de hasta 8%, ubicadas normalmente 
adyacentes a cerrillos de rocas conglomer&aacute;dicas. Los suelos se han desarrollado 
sobre sedimentos lo&eacute;ssicos franco limosos, frecuentemente con la roca cerca 
de la superficie. En los sectores altos y con mayores gradientes, en proximidades 
de las sierras, dominan las Series Camino Real y Los Pozos variante calc&aacute;rea. 
Estas Series est&aacute;n severamente condicionadas por alcalinidad moderada a 
causa de la presencia de CaCO3 desde la superficie y por la presencia de horizontes 
cementados (tosca u horizonte petroc&aacute;lcico). En la parte correspondiente 
a la media loma y pie de loma domina la Serie Los Pozos con gradientes entre el 
2 al 6% aproximadamente. Las limitantes en general de la unidad son severas por 
pendientes moderadas a fuertes con alta susceptibilidad a la erosi&oacute;n, profundidad 
efectiva (Serie Camino Real), alcalinidad moderada por la presencia de CaCO3 y 
retenci&oacute;n de humedad. Estas limitantes expresadas sint&eacute;ticamente 
restringen severamente la aptitud de estas tierras, siendo aptas para la implantaci&oacute;n 
de pasturas. Eventualmente, en algunos sectores escogidos de reducidas dimensiones, 
se pueden implantar cultivos anuales adoptando pr&aacute;cticas de conservaci&oacute;n 
adecuadas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LPo2"></a>3.3.54. 
Asociaci&oacute;n moderadamente inclinada de Series <a href="dss_los_pozos.htm">LOS 
POZOS</a> 60%; <a href="dss_los_pozos.htm">LOS POZOS</a> variante calc&aacute;rea 
20% y <a href="dss_las_mercedes_1.htm">LAS MERCEDES I</a> acumulada 20%.</font></p><blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LPo2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVes">IVes</a> - &Iacute;ndice 
de productividad: 53</font></b></font></p></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Lomas 
onduladas de origen e&oacute;lico de amplia distribuci&oacute;n en el valle de 
Avellaneda, donde los gradientes oscilan entre 1 a 3%. La Serie Los Pozos y su 
variante calc&aacute;rea (con CaCO3 libre a partir de la superficie) es dominante 
en los sectores altos y/o con pendientes mayores. La Serie Las Mercedes I est&aacute; 
ubicada en ambientes relativamente deprimidos entre las lomas (relieve normal 
c&oacute;ncavo) con horizontes superficiales engrosados. Las limitantes son la 
retenci&oacute;n de humedad moderada, susceptibilidad a la erosi&oacute;n y alcalinidad 
moderada superficial. La aptitud es agr&iacute;cola (en el l&iacute;mite) con 
pr&aacute;cticas de conservaci&oacute;n del recurso.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LPo3"></a>3.3.55. 
Asociaci&oacute;n de fases moderadamente inclinadas de Series <a href="dss_los_pozos.htm">LOS 
POZOS</a> 40%; <a href="dss_las_mercedes_1.htm">LAS MERCEDES I</a> 30%; <a href="dss_el_durazno.htm">EL 
DURAZNO</a> 15% y <a href="dss_rodeo_viejo.htm">RODEO VIEJO</a> 15%.</font></p><blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LPo3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 56</font></b></font></p></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Lomas 
onduladas y pendientes pr&oacute;ximas a afloramientos rocosos conglomer&aacute;dicos 
con gradientes que oscilan entre 1 a 3%. Los suelos se han desarrollado sobre 
sedimentos e&oacute;licos y fluviales de texturas medias. La Serie dominante (Los 
Pozos) tiene moderada retenci&oacute;n de humedad y es susceptible a la erosi&oacute;n 
h&iacute;drica. Se encuentra preferentemente en situaciones del relieve correspondiente 
a la media loma. Las Mercedes, de mejor aptitud, domina en sectores m&aacute;s 
bajos de menor gradiente. Las limitantes que m&aacute;s gravitan en la aptitud 
de la unidad cartogr&aacute;fica corresponden a la Serie El Durazno y Rodeo Viejo. 
La primera por d&eacute;bil desarrollo y alcalinidad moderada por presencia de 
CaCO3 en todo el perfil y la segunda como consecuencia de la profundidad efectiva. 
Ambas Series ocupan los sectores mas ondulados y/o pr&oacute;ximos a afloramientos 
de rocas conglomer&aacute;dicas. Las limitantes son la susceptibilidad a la erosi&oacute;n, 
alcalinidad moderada, retenci&oacute;n de humedad y profundidad efectiva. La aptitud 
corresponde al l&iacute;mite agr&iacute;cola, se requiere la adopci&oacute;n de 
pr&aacute;cticas de uso y manejo del suelo destinadas a controlar la erosi&oacute;n 
h&iacute;drica.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LPz1"></a>3.3.56. 
Complejo de Series <a href="dss_la_paz.htm">LA PAZ</a> 30%; <a href="dss_estancia_el_manzano.htm">EL 
MANZANO</a> 30%; <a href="dss_estacion_macha.htm">ESTACI&Oacute;N MACHA</a> 30% 
y 10% de suelos menores.</font></p><blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LPz1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 31</font></b></font></p></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este 
complejo se encuentra ubicado preferentemente en las proximidades de la estancia 
La Paz, Ascochinga y otros sectores de sierras con suelos desarrollados sobre 
rocas sedimentarias conglomer&aacute;dicas (posiblemente de edad Cret&aacute;cea 
o Terciaria). Morfol&oacute;gicamente son sierras bajas, con cubierta parcial 
de loess con laderas irregulares, &aacute;reas cumbrales y pendientes que oscilan 
entre 10 a 30% de gradiente. Los suelos tienen como denominador com&uacute;n la 
escasa profundidad con la roca sedimentaria pr&oacute;xima a la superficie. En 
los sectores con menor gradiente o m&aacute;s planos del relieve domina la Serie 
La Paz y Estancia El Manzano con una profundidad efectiva de 20 cm de espesor 
(hasta 20% de gravas o gravillas). Adem&aacute;s, en los sectores de gradiente 
intermedio se encuentra la Serie Estaci&oacute;n Macha con menor espesor y m&aacute;s 
del 30% de gravas sueltas (en fase pedregosa), Serie que limita severamente a 
la aptitud general del complejo. Como inclusiones se observan en sectores planos, 
algunos perfiles de la Serie La Lonja con cubierta de loess en forma de peque&ntilde;os 
relictos. Por otra parte, existen algunos vallecitos longitudinales de no m&aacute;s 
de 50 a 100 m de ancho con suelos profundos aptos para la incorporaci&oacute;n 
de pasturas. En los componentes mayores del complejo los contactos con la roca 
no son abruptos, pudi&eacute;ndose excavar con herramientas manuales aunque con 
cierta dificultad. La vegetaci&oacute;n natural corresponde al bosque serrano 
de molle de beber, coco y otras especies de la llanura con pastizal. Las limitantes 
son las pendientes, profundidad efectiva (especialmente en la Serie Estaci&oacute;n 
Macha), pedregosidad, drenaje excesivo, retenci&oacute;n de humedad y selectivamente 
pH moderadamente alcalino por la presencia de CaCO3 libre. El desmonte es impracticable 
y son suelos aptos para pastoreo sobre especies nativas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LStI1"></a>3.3.57. 
Complejo de Series <a href="dss_la_sentencia_1.htm">LA SENTENCIA I</a> 65%; <a href="dss_san_pablo.htm">SAN 
PABLO</a> 25% y <a href="dss_el_cruce.htm">EL CRUCE </a>10%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LStI1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc">IVsc</a> - &Iacute;ndice 
de productividad: 70</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad cartogr&aacute;fica se encuentra ubicada en sectores intermedios entre 
los derrames proximales de los r&iacute;os Santa Catalina y Ascochinga. Posee 
un relieve ondulado con &aacute;reas cumbrales convexas, planas o muy suavemente 
onduladas y peque&ntilde;as pendientes con gradientes que var&iacute;an entre 
0,5 a 3%. Las Series dominantes La Sentencia I y en menor proporci&oacute;n San 
Pablo, presentan inclusiones de fases moderadamente erosionadas ubicadas en las 
pendientes cortas. Es frecuente la presencia de gravillas en los perfiles de los 
suelos como as&iacute; tambi&eacute;n acumulaciones superficiales de arenas. En 
las &aacute;reas cumbrales o mas elevadas del relieve domina la Serie El Cruce 
con perfiles poco desarrollados y texturas gruesas en superficie con gravas y 
gravillas en profundidad. Las limitantes de este complejo est&aacute;n determinadas 
por los componentes menores (San Pablo y El Cruce) y las inclusiones; retenci&oacute;n 
de humedad, erosi&oacute;n, susceptibilidad a endurecimientos superficiales en 
seco. En general, se puede considerar a la unidad cartogr&aacute;fica con limitantes 
moderadas encontr&aacute;ndose en el l&iacute;mite agr&iacute;cola.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LStII1"></a>3.3.58. 
Complejo de Series <a href="dss_la_sentencia_2.htm">LA SENTENCIA II</a> 40%; <a href="dss_puerta_hierro_1.htm">PUERTA 
DE HIERRO I</a> 30%; <a href="dss_la_sentencia_1.htm">LA SENTENCIA I</a> 20% y 
10% de suelos fluviales en capas.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LStII1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - 
&Iacute;ndice de productividad: 78</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades corresponden a niveles relativamente altos de las terrazas de los r&iacute;os 
Ascochinga y Santa Catalina. Los relieves son planos y suavemente inclinados hacia 
los r&iacute;os respectivos con algunas evidencias de mesorrelieve, por influencia 
de paleocauces o derrames lineales de desbordes de parte de los caudales de los 
r&iacute;os indicados. Est&aacute; integrado este complejo por la Serie La Sentencia 
II y I dominantes, de excelente aptitud agr&iacute;cola ubicadas en los sectores 
m&aacute;s planos, mientras que en las partes suavemente deprimidas se ubica la 
Serie Puerta de Hierro I con horizontes superficiales engrosados. Se incluyen 
en proporci&oacute;n estimada de 10% peque&ntilde;os cauces y albardones antiguos 
que conforman parcialmente un mesorrelieve con suelos fluviales de diversa granulometr&iacute;a 
y en capas. La aptitud general del complejo es agr&iacute;cola con limitantes 
en las inclusiones que no superan el 10% de los lechos arenosos antiguos longitudinales 
y filetes ligeramente c&oacute;ncavos adyacentes con susceptibilidad a la erosi&oacute;n 
de tipo lineal.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LLo1"></a>3.3.59. 
Complejo moderadamente inclinado y ligera a moderadamente erosionado de Series 
<a href="dss_la_lonja.htm">LA LONJA</a> 30%; <a href="dss_altogrande.htm">ALTO 
GRANDE</a> 30%;<a href="dss_belen.htm"> BEL&Eacute;N </a>fase acumulada 30% y 
10% de suelos menores.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
LLo1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIec">VIec</a> - &Iacute;ndice 
de productividad: 48</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas ubicadas al Oeste de Jes&uacute;s Mar&iacute;a representadas 
por pendientes y lomas muy onduladas, con suelos desarrollados sobre sedimentos 
e&oacute;licos en las laderas (La Lonja y Alto Grande) y aluviales en bajos (Bel&eacute;n). 
Las limitantes son fundamentalmente la pendiente de 2 a 8% y la erosi&oacute;n 
actual de los suelos que mayoritariamente integran el complejo y en menor medida 
la retenci&oacute;n de humedad de las Series La Lonja y Alto Grande. Son suelos 
aptos para la implantaci&oacute;n de pasturas o eventualmente, en sectores escogidos, 
se pueden habilitar para cultivos anuales (sectores bajos o de menor pendiente 
con la Serie Bel&eacute;n), adoptando pr&aacute;cticas de manejo conservacionistas, 
ingenieriles y agron&oacute;micas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Mch1"></a>3.3.60. 
Asociaci&oacute;n de Series <a href="dss_macha.htm">MACHA</a> 60% y <a href="dss_macha.htm">MACHA</a> 
ligera a moderadamente inclinada 40%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Mch1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec</a> - 
&Iacute;ndice de productividad: 70</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
unidades cartogr&aacute;ficas correspondientes a &aacute;reas relativamente elevadas 
sin influencia de los derrames aluviales de desborde. Los suelos se han desarrollado 
sobre sedimentos e&oacute;licos franco limosos (loess), en relieves suavemente 
inclinados que cubren totalmente los abanicos o derrames m&aacute;s antiguos. 
La Serie Macha presenta enriquecimientos moderados de arcillas aluviales, es f&eacute;rtil 
y se trabaja con facilidad. Tiene como limitantes la clim&aacute;tica propia de 
la regi&oacute;n del valle hom&oacute;nimo y las pendientes, esencialmente en 
la fase moderadamente inclinada donde el gradiente es mayor a 1%. Las pr&aacute;cticas 
de manejo deber&aacute;n estar destinadas a la conservaci&oacute;n de la humedad 
y a evitar los riesgos de erosi&oacute;n en los sectores con mayor pendiente.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Mch2"></a>3.3.61. 
Asociaci&oacute;n de fases moderadamente inclinadas de Series <a href="dss_macha.htm">MACHA</a> 
50%; <a href="dss_altogrande.htm">ALTO GRANDE</a> ligeramente erosionada 25% y 
<a href="dss_los_pozos.htm">LOS POZOS</a> 25%.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Mch2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> -&Iacute;ndice 
de productividad: 65</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas son representativas de los bordes del valle de Macha, 
adyacentes a los afloramientos de rocas conglomer&aacute;dicas. El relieve es 
moderadamente inclinado con pendientes que oscilan entre 1 a 3% y los suelos se 
han desarrollado sobre loess de textura franco limosa. En la media loma alta dominan 
Alto Grande y Los Pozos que tienen moderado a d&eacute;bil desarrollo subsuperficial, 
buenas caracter&iacute;sticas superficiales y est&aacute;n parcialmente erosionadas 
por agua. En este sector se pueden encontrar inclusiones correspondientes a variantes 
calc&aacute;reas de estas Series (con pH moderadamente alcalino desde la superficie 
por la presencia de CaCO3 libre en la masa del suelo), que en unidades cartogr&aacute;ficas 
individuales no superan el 15% del total. En posici&oacute;n de media loma y pie 
de loma domina la Serie Macha que es la de mejor aptitud de la unidad. Las limitantes 
son, adem&aacute;s de la clim&aacute;tica de la regi&oacute;n, la erosi&oacute;n 
y susceptibilidad a la misma y ligeras deficiencias vinculadas a la retenci&oacute;n 
de humedad subsuperficial de las Series Alto Grande y Los Pozos. Estas unidades 
cartogr&aacute;ficas se encuentran en el l&iacute;mite agr&iacute;cola y se requiere 
la adopci&oacute;n de pr&aacute;cticas de manejo destinadas a conservar la humedad 
del suelo y controlar los procesos erosivos.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="McI1"></a>3.3.62. 
Asociaci&oacute;n de Series <a href="dss_las_mercedes_1.htm">LAS MERCEDES I</a> 
60% y<a href="dss_barranca_yaco.htm"> BARRANCA YACO</a> 40%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
McI1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - &Iacute;ndice 
de productividad: 75</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas muy difundidas en el valle de Avellaneda constituyendo las 
mejores tierras de la zona, son dominantes en el &aacute;rea central con una pendiente 
de car&aacute;cter regional hacia el Este que oscila entre 0,3 al 0,6%. Morfol&oacute;gicamente 
son derrames o abanicos distales de las sierras del Oeste y los suelos se han 
desarrollado sobre estos sedimentos bastante homog&eacute;neos de textura franco 
limosa a franca. Los suelos tienen importantes enriquecimientos de arcillas iluviales 
por debajo de 20 cm con buena retenci&oacute;n de humedad y excelentes caracter&iacute;sticas 
superficiales para los cultivos. Las limitantes, como en toda la regi&oacute;n, 
son clim&aacute;tica de car&aacute;cter moderada y la susceptibilidad a la erosi&oacute;n 
h&iacute;drica ligera, especialmente por la longitud o &aacute;rea de captaci&oacute;n 
de los excesos h&iacute;dricos. Los suelos son aptos para los cultivos de la regi&oacute;n.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="McI2"></a>3.3.63. 
Asociaci&oacute;n de fases moderadamente inclinadas de Series <a href="dss_las_mercedes_1.htm">LAS 
MERCEDES I</a> 40%; <a href="dss_macha.htm">MACHA </a> ligeramente erosionada 
20%; <a href="dss_las_mercedes_2.htm">LAS MERCEDES II</a> 20% y <a href="dss_los_pozos.htm">LOS 
POZOS</a> 20%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
McI2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec </a>- 
&Iacute;ndice de productividad: 65</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidades 
cartogr&aacute;ficas de escasa representatividad en el valle de Avellaneda con 
relieves ondulados y pendientes mixtas que oscilan entre 1 a 3%. Los suelos se 
han desarrollado sobre sedimentos aluviales de derrames y e&oacute;licos franco 
limosos (loess). Los perfiles de las Series Las Mercedes I y II, f&eacute;rtiles 
y con enriquecimientos en arcillas iluviales, tienen como limitantes los riesgos 
erosivos por aguas mete&oacute;ricas. Por otra parte, la Serie Los Pozos, que 
se ubica en &aacute;reas mas onduladas, tiene adem&aacute;s moderada retenci&oacute;n 
de humedad por la carencia de desarrollo subsuperficial. En general son suelos 
agr&iacute;colas y las pr&aacute;cticas de manejo y conservaci&oacute;n del recurso 
deben estar destinadas principalmente a evitar o disminuir los efectos erosivos 
de las lluvias y a su vez posibilitar una mayor infiltraci&oacute;n en el perfil.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="McII1"></a>3.3.64. 
Asociaci&oacute;n de Series <a href="dss_las_mercedes_2.htm">LAS MERCEDES II</a> 
60%; <a href="dss_las_mercedes_1.htm">LAS MERCEDES I</a> fase acumulada 20% y 
<a href="dss_sinsacate.htm">SINSACATE</a> 20%.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
McII1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - &Iacute;ndice 
de productividad: 73</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
asociaci&oacute;n comprende los desag&uuml;es o colectores de primer orden o v&iacute;as 
de escurrimiento bien manifiestos suavemente c&oacute;ncavos, donde a&uacute;n 
los procesos erosivos no se manifiestan en forma importante o son poco significativos. 
Las Series que integran esta asociaci&oacute;n son de excelente aptitud para los 
cultivos de la regi&oacute;n con fuerte desarrollo subsuperficial que se manifiesta 
en la acumulaci&oacute;n de arcillas iluviales. Son los ambientes m&aacute;s h&uacute;medos 
de la regi&oacute;n del valle de Avellaneda, con buenos rendimientos de los cultivos 
de la zona, merced a las caracter&iacute;sticas superficiales y subsuperficiales 
de los suelos. Tienen buena retenci&oacute;n de humedad y de recepci&oacute;n 
de la misma por la posici&oacute;n que ocupan en el paisaje suavemente c&oacute;ncavo 
receptando los excesos h&iacute;dricos de las lomas y derrames adyacentes. La 
Serie Sinsacate (de textura subsuperficial arcillo limosa) ocupa normalmente los 
sectores centrales de estos desag&uuml;es, estando las Series Las Mercedes I y 
II en las partes laterales y en los bordes de las unidades. Las limitantes son 
las clim&aacute;ticas de la regi&oacute;n un tanto atenuadas por lo expuesto y 
una ligera susceptibilidad a la erosi&oacute;n h&iacute;drica por escorrent&iacute;as 
en las partes centrales de la unidad.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="McII2"></a>3.3.65. 
Complejo de Series <a href="dss_las_mercedes_2.htm">LAS MERCEDES II</a> 40%; <a href="dss_barranca_yaco.htm">BARRANCA 
YACO</a> muy poco inundable y acumulada 30% y 20% de suelos menores.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
McII2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - &Iacute;ndice 
de productividad: 78</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
desag&uuml;es o v&iacute;as de escurrimiento poco manifiestos de derrames o abanicos 
aluviales de relieve suavemente c&oacute;ncavo, tienen menores dimensiones y/o 
profundidad que los anteriormente descriptos (McII1), con cuencas de aportes mas 
reducidas y pr&aacute;cticamente sin susceptibilidad a la erosi&oacute;n h&iacute;drica. 
Los suelos que la integran tienen buenas propiedades para el desarrollo de los 
cultivos propios de la regi&oacute;n con subsuelos enriquecidos en arcillas aluviales. 
Superficialmente est&aacute;n bien provistos de materia org&aacute;nica con texturas 
medias y se trabajan con facilidad.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="McII3"></a>3.3.66. 
Asociaci&oacute;n de Series <a href="dss_las_mercedes_2.htm">LAS MERCEDES II</a> 
50%; <a href="dss_las_mercedes_2.htm">LAS MERCEDES II</a> moderadamente bien drenada 
30% y <a href="dss_las_mercedes_1.htm">LAS MERCEDES I</a> acumulada 20%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
McII3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVws">IVws</a> - &Iacute;ndice 
de productividad: 72</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas corresponden a desag&uuml;es principales o v&iacute;as 
de escurrimiento bien manifiestas con relieve plano c&oacute;ncavo en el valle 
de Avellaneda. Domina la Serie Las Mercedes II, de excelente aptitud para los 
cultivos con importante incremento subsuperficial de arcillas iluviales. Adem&aacute;s 
hay un 30% de la unidad cartogr&aacute;fica donde la capa fre&aacute;tica se encuentra 
afectando al perfil del suelo que fue detectada en el reconocimiento a campo a 
1,5 m de profundidad (fase moderadamente bien drenada de la Serie Las Mercedes 
II). Un porcentaje menor de suelos ubicados en los laterales de los desag&uuml;es 
est&aacute; ocupado por la Serie Las Mercedes I, con horizonte superficial mayor 
de 25 cm. Las limitantes generales son exceso de humedad parcial y susceptibilidad 
de erosi&oacute;n lineal en las partes centrales.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="McII4"></a>3.3.67. 
Asociaci&oacute;n de fases ligera a moderadamente erosionadas de Series <a href="dss_las_mercedes_2.htm">LAS 
MERCEDES II</a> 50%;<a href="dss_las_mercedes_1.htm"> LAS MERCEDES I</a> acumulada 
30% y 20% de suelos menores y dep&oacute;sitos arenosos recientes.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
McII4 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 56</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas corresponden a desag&uuml;es y v&iacute;as de escurrimiento 
temporarios bien manifiestas ubicadas en el valle de Avellaneda que reciben aportes 
h&iacute;dricos importantes provenientes de cuencas amplias del Oeste, causantes 
de procesos erosivos lineales (surcos y/o zanjas con la consecuente depositaci&oacute;n 
de sedimentos poco seleccionados de variada granulometr&iacute;a predominando 
los arenosos). Las limitantes son, adem&aacute;s de las clim&aacute;ticas, la 
erosi&oacute;n actual, susceptibilidad a la misma y la presencia de dep&oacute;sitos 
arenosos recientes. Estas tierras son suelos agr&iacute;colas que requieren pr&aacute;cticas 
de manejo destinadas a controlar la erosi&oacute;n.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="NRM1"></a>3.3.68. 
Complejo de Series <a href="dss_nacientes_rio_macha.htm">NACIENTES DEL R&Iacute;O 
MACHA</a> 40%; <a href="dss_estancia_la_selva.htm">ESTANCIA LA SELVA </a>30% y 
<a href="dss_las_mercedes_2.htm">LAS MERCEDES II</a> moderadamente bien drenada 
30%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
NRM1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIws">VIws</a> - &Iacute;ndice 
de productividad: 35</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas 
unidades cartogr&aacute;ficas se encuentran ubicadas en las nacientes de los r&iacute;os 
Macha y Totoral, constituyendo ambientes suavemente deprimidos donde afloran y 
se concentran las aguas subterr&aacute;neas del valle de Avellaneda. El relieve 
es suavemente c&oacute;ncavo con una distribuci&oacute;n de suelos de diversa 
aptitud muy cambiante separados por pocos metros de distancia. El suelo menos 
apto o menos productivo es la Serie Nacientes del R&iacute;o Macha, desarrollado 
sobre sedimentos mixtos (fluvio e&oacute;licos) que se caracteriza por su drenaje 
impedido, pobre fertilidad y alcalinidad s&oacute;dica. Se observa muy poco desarrollo 
de vegetaci&oacute;n (t&iacute;pico manchoneo). Integra tambi&eacute;n el complejo 
la Serie Estancia La Selva algo menos hidrom&oacute;rfica, m&aacute;s f&eacute;rtil, 
con alcalinidad s&oacute;dica subsuperficial. El suelo de mejor aptitud del complejo 
es la Serie Las Mercedes II que tiene como limitante hidromorfismo en profundidad. 
Este complejo puede incluir un grupo de suelos menores arenosos que no superan 
el 15% en delineaciones individuales. Las severas a graves limitantes de los componentes 
ed&aacute;ficos, especialmente las dos primeras, restringen el uso de estas tierras 
a la implantaci&oacute;n de pasturas adaptadas.</font></p><p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="OngI1"></a>3.3.69. 
Complejo de Series <a href="dss_ongamira_1.htm">ONGAMIRA I</a> 60%; <a href="dss_ongamira_2.htm">ONGAMIRA 
II</a> 30% y 10% de suelos menores de valles.</font></p><blockquote> <blockquote> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
OngI1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes</a> - 
&Iacute;ndice de productividad: 13</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este 
ambiente comprende un amplio sector monta&ntilde;oso ubicado en el Noroeste de 
la carta imagen de Villa Albertina, con suelos sobre rocas sedimentarias semiconsolidadas 
muy heterog&eacute;neas, calc&aacute;reas y ferruginosas, donde tiene el nacimiento 
el r&iacute;o Copacabana. Morfol&oacute;gicamente son laderas cortas muy bisectadas 
con orientaci&oacute;n diversa. La Serie Ongamira I se ubica en las laderas mas 
inclinadas y en las orientadas al Norte, es muy pedregosa, corta, poco f&eacute;rtil 
y muy susceptible a la erosi&oacute;n h&iacute;drica, con una vegetaci&oacute;n 
escasa de gram&iacute;neas y arbustos. La Serie Ongamira II se ubica en gradientes 
menores de laderas preferentemente orientadas al Sur. Los suelos son m&aacute;s 
limosos, profundos y f&eacute;rtiles, con mayor cobertura de pastizal, arbustal 
y algunos &aacute;rboles aislados. Por otro lado, un 10% del complejo comprende 
una serie de vallecitos longitudinales ramificados con suelos profundos de arcillas 
iluviales en el subsuelo, aptos para la implantaci&oacute;n de pasturas adaptadas. 
Como inclusiones tambi&eacute;n suelen tener suelos arenosos o areno francos profundos. 
En general, esta unidad cartogr&aacute;fica es una de las mas limitadas de la 
regi&oacute;n por la deficiencia en las precipitaciones y por las propias de los 
perfiles de los suelos, siendo apta para pastoreo extensivo, caprino y vacuno.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="PHiI1"></a>3.3.70. 
Complejo de Series <a href="dss_puerta_hierro_1.htm">PUERTA DE HIERRO I</a> 60%; 
<a href="dss_puerta_hierro_2.htm">PUERTA DE HIERRO II</a> 20% y 20% de suelos 
menores bien drenados.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
PHiI1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIsc">IIIsc</a> - 
&Iacute;ndice de productividad: 78</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este 
complejo se encuentra asociado a los segundos y terceros niveles de las terrazas 
de los r&iacute;os Ascochinga, Santa Catalina y Jes&uacute;s Mar&iacute;a. Son 
ambientes con relieve plano (subnormal) o suavemente ondulados con gradientes 
menores a 0,5% hacia los arroyos o r&iacute;os indicados, observ&aacute;ndose 
un peque&ntilde;o mesorrelieve fluvial que no afecta al laboreo normal de las 
tierras (pero s&iacute; en caso de ser regados por surcos). Hay una distribuci&oacute;n 
muy heterog&eacute;nea de las Series indicadas, variando la ubicaci&oacute;n en 
pocos metros de distancia. La Serie de suelos dominante, Puerta de Hierro I, se 
encuentra ocupando los sectores planos o suavemente deprimidos que eventualmente 
pueden actuar como &quot;desag&uuml;es&quot; de las propias terrazas conduciendo 
la escorrent&iacute;a en forma laminar. Los perfiles se han desarrollado a partir 
de sedimentos fluviales relativamente finos con excelente aptitud para los cultivos; 
con la capa arable muy profunda (50 cm aproximadamente) y rica en materia org&aacute;nica. 
Un componente menor del complejo est&aacute; compuesto por suelos de texturas 
gruesas areno francas y arenosas en profundidad y poco desarrollados, correspondientes 
a los perfiles de la Serie Puerta de Hierro II (sedimentos o facies de albardones). 
Esta Serie est&aacute; distribuida en peque&ntilde;as lomadas longitudinales de 
pocas decenas de metros de ancho con relieve convexo que se advierten con nitidez 
en las fotograf&iacute;as a&eacute;reas por los tonos m&aacute;s claros, como 
consecuencia de la menor cobertura de la vegetaci&oacute;n en los suelos arenosos. 
Las limitantes individuales son la baja retenci&oacute;n de humedad, fertilidad, 
drenaje excesivo con motivo de la presencia de los suelos arenosos de la Serie 
Puerta de Hierro II. Los suelos menores se encuentran en una situaci&oacute;n 
intermedia del mesorrelieve que no supera el 10% en unidades individuales, son 
bien desarrollados y se pueden considerar con el mismo valor potencial de la Serie 
Puerta de Hierro I. En general este complejo tiene buena aptitud agr&iacute;cola 
considerando el porcentaje mayoritario de suelos sin limitantes (80%).</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Pj1"></a>3.3.71. 
Complejo de Series <a href="dss_pajarillo.htm">PAJARILLO</a> 60%; <a href="dss_estancia_el_manzano.htm">ESTANCIA 
EL MANZANO</a> (adjunto taxon&oacute;mico m&aacute;s h&uacute;medo y fr&iacute;o) 
30% y 10% de roca expuesta.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Pj1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes">VIIes </a>- &Iacute;ndice 
de productividad: 18</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Sector 
amplio al Este de la carta imagen de Villa Albertina de rocas conglomer&aacute;dicas 
(formaciones de rocas del per&iacute;odo Cret&aacute;cico de Pajarillo, Masa y 
Copacabana). Esta unidad se encuentra por encima de 1000 m.s.n.m., siendo la mayor 
altura el Cerro Pajarillo con 1650 m. Son laderas escarpadas o muy escarpadas 
que pueden superar el 45% de gradiente. En las laderas orientadas al Norte o con 
pendientes altas m&aacute;s secas y soleadas domina la Serie Pajarillo que es 
muy somera con alta pedregosidad. Sustenta una vegetaci&oacute;n natural de gramineal 
o pastizal de altura baja. El suelo dominante es la Serie Estancia El Manzano 
(un tanto mas h&uacute;meda y con r&eacute;gimen de temperatura unos grados mas 
fr&iacute;os). Es mas profunda y con la roca subyacente algo mas alterada. Sustenta 
una vegetaci&oacute;n de gramineal mas alto y denso. Las limitantes son la pendiente, 
profundidad efectiva, susceptibilidad a la erosi&oacute;n, accesibilidad, temperaturas 
fr&iacute;as extremas, etc.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="SCt1"></a>3.3.72. 
Complejo de Series <a href="dss_santa_catalina.htm">SANTA CATALINA</a> 75%; <a href="dss_el_cruce.htm">EL 
CRUCE</a> moderadamente inclinada 15% y <a href="dss_la_sentencia_2.htm">LA SENTENCIA 
II</a> moderadamente inclinada 10%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
SCt1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec">IIIec </a>- 
&Iacute;ndice de productividad: 78</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con 
este s&iacute;mbolo se identifican los suelos de derrames proximales de &aacute;reas 
plano c&oacute;ncavas y convexas con gradientes locales que pueden llegar a 3%. 
Los suelos dominantes corresponden a la Serie Santa Catalina de excelente aptitud, 
con buena retenci&oacute;n de humedad por la presencia de subsuelos enriquecidos 
en arcillas iluviales y capas arables ricas en materia org&aacute;nica, ocupando 
los sectores planos y gradientes siempre menores al 1%. En los bordes o laterales 
de los l&oacute;bulos de los derrames con gradientes que oscilan entre 1 a 3% 
son dominantes las Series La Sentencia II y El Cruce, esta &uacute;ltima con limitantes 
derivadas de la retenci&oacute;n de humedad. En general, esta unidad cartogr&aacute;fica 
es apta para los cultivos de la regi&oacute;n adoptando pr&aacute;cticas destinadas 
esencialmente a evitar la erosi&oacute;n h&iacute;drica en las &aacute;reas con 
pendientes mayores (Series El Cruce y La Sentencia II).</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="SPb1"></a>3.3.73. 
Complejo de Series <a href="dss_san_pablo.htm">SAN PABLO</a> 40%; <a href="dss_el_cruce.htm">EL 
CRUCE</a> 30% y <a href="dss_la_sentencia_2.htm">LA SENTENCIA II</a> en fase ligera 
a moderadamente erosionada 30%.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
SPb1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIes">VIes</a> - &Iacute;ndice 
de productividad: 40</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Areas 
de conos, abanicos y derrames aluviales proximales de las sierras bajas ubicadas 
al Norte de la estancia La Paz. Incluye, adem&aacute;s de los componentes indicados, 
inclusiones de suelos arenosos poco diferenciados (Entisoles). El relieve es inclinado 
hacia el Este con suelos de texturas livianas (franco arenosas) dominantes y la 
pendiente es pr&oacute;xima al 3%. Las limitantes se reflejan en la composici&oacute;n 
ed&aacute;fica y la pendiente, y son la erosi&oacute;n actual y susceptibilidad 
a la misma, retenci&oacute;n de humedad y drenaje algo excesivo, raz&oacute;n 
por la cual el uso mas adecuado de estas tierras es la implantaci&oacute;n de 
pasturas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="SPb2"></a>3.3.74. 
Complejo indiferenciado de Series <a href="dss_san_pablo.htm">SAN PABLO</a>; <a href="dss_ascochinga.htm">ASCOCHINGA;</a> 
<a href="dss_puerta_hierro_2.htm">PUERTA DE HIERRO II</a> y otros suelos arenosos 
poco evolucionados.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
SPb2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVes">IVes</a> - &Iacute;ndice 
de productividad: 56</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este 
complejo corresponde a partes proximales de los derrames de los r&iacute;os Santa 
Catalina, Ascochinga y otros cauces o paleocauces menores. El relieve en general 
es plano con pendientes menores de 0,2%. Se observan, no obstante, peque&ntilde;as 
lomadas en forma de mesorrelieve constituidas por material de origen e&oacute;lico 
y fluvial arenoso que se destacan dentro de la llanura de derrames. El suelo dominante 
es la Serie San Pablo con texturas gruesas (francas a franco arenosas) ubicada 
en sectores intermedios del relieve. En las partes suavemente deprimidas domina 
la Serie Ascochinga de excelente aptitud. Por &uacute;ltimo en sectores peque&ntilde;os 
con mesorrelieves convexo/c&oacute;ncavos est&aacute;n presentes los suelos arenosos 
pertenecientes a la Serie Puerta de Hierro II y otros suelos livianos en capas. 
Las limitantes est&aacute;n relacionadas en forma directa con la composici&oacute;n 
granulom&eacute;trica (texturas gruesas), la fertilidad f&iacute;sico qu&iacute;mica 
y pueden observarse endurecimientos en seco en los horizontes superiores, condicionando 
las labores agr&iacute;colas a per&iacute;odos con humedad &oacute;ptima. La aptitud 
se encuentra en el l&iacute;mite agr&iacute;cola (Clase IV), las pr&aacute;cticas 
de manejo deben estar destinadas a la conservaci&oacute;n de la humedad.</font></p><hr> 
<p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="Ssc1"></a>3.3.75. 
Asociaci&oacute;n de Series <a href="dss_sinsacate.htm">SINSACATE</a> moderada 
a severamente erosionada 40%; <a href="dss_santa_catalina.htm">SANTA CATALINA 
</a>ligeramente erosionada y/o acumulada 30% y 30% de suelos menores erosionados 
y con acumulaci&oacute;n.</font></p><blockquote> <blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Ssc1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVec">IVec</a> - &Iacute;ndice 
de productividad: 52</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son 
v&iacute;as de escurrimiento bien manifiestas o colectores principales de cuencas 
con relieve netamente c&oacute;ncavo de ancho variable que oscila entre 200 a 
700 m. Se encuentran orientados en el sentido de la pendiente regional hacia el 
Este y recogen excesos h&iacute;dricos de cuencas amplias que suelen llevar importantes 
caudales provenientes de serran&iacute;as y derrames adyacentes. Algunos de estos 
ambientes pueden ser de dimensiones menores en cuanto a profundidad, ancho e inclusive 
con otras inclusiones de suelos menores, pero conducen importantes caudales a 
veces producidos por trasvasamiento de cuencas aguas arriba. El denominador com&uacute;n 
es la erosi&oacute;n lineal en forma de zanjas o inclusive c&aacute;rcavas en 
el &aacute;rea central. Normalmente, en las unidades mas amplias, en el eje conductor 
del escurrimiento domina la Serie Sinsacate que es fuertemente desarrollada en 
profundidad (altos tenores de arcillas iluviales) con erosi&oacute;n severa a 
moderada lineal. En la Serie Santa Catalina y en los suelos menores que ocupan 
los bordes, la erosi&oacute;n es menos evidente, inclusive puede estar presente 
acumulaci&oacute;n sobre el horizonte A del suelo que suele ser nociva. La unidad 
se encuentra en el l&iacute;mite agr&iacute;cola no por la calidad de los suelos 
sino por las zanjas o c&aacute;rcavas que dificultan y hasta impiden el tr&aacute;nsito 
de la maquinaria agr&iacute;cola. En los bordes inclinados de estos desag&uuml;es 
(peque&ntilde;as pendientes), se pueden encontrar inclusiones de la Serie Alto 
Grande con erosi&oacute;n moderada de tipo laminar.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="TRP1"></a>3.3.76. 
Complejo moderada a suavemente inclinado de Series <a href="dss_terrazas_rio_pinto.htm">TERRAZAS 
DEL R&Iacute;O PINTO</a> 40%; <a href="dss_la_lonja.htm">LA LONJA</a> 40% y 20% 
de otros suelos aluviales calc&aacute;reos.</font></p><blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
TRP1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc">IVsc</a> - &Iacute;ndice 
de productividad: 53</font></b></font></p></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estos 
ambientes se encuentran vinculados a albardones, terrazas y otros dep&oacute;sitos 
fluviales y e&oacute;licos de cauces y paleocauces, en ambientes ondulados a suavemente 
ondulados. Se caracterizan por la heterogeneidad de los materiales parentales 
de los suelos, con cambios abruptos y/o graduales, siendo las texturas dominantes 
de tipo francas. La Serie Terrazas del R&iacute;o Pinto, desarrollada sobre sedimentos 
fluviales y aluviales, se ubica en sectores menos ondulados, tiene drenaje algo 
excesivo con d&eacute;bil desarrollo subsuperficial. La Serie La Lonja se ubica 
en sectores mas elevados (desarrollada sobre loess) y mas ondulados. Por otro 
lado se han observado otros suelos fluviales de caracter&iacute;sticas muy dispares 
(textura franco arenosa a franco limosa) que tiene alcalinidad moderada desde 
la superficie por la presencia de CaCO3 libre en la masa del suelo. Las limitantes 
son la retenci&oacute;n de humedad, susceptibilidad a la erosi&oacute;n h&iacute;drica 
y alcalinidad moderada. Estas unidades cartogr&aacute;ficas son aptas para cultivos 
anuales considerando las limitantes expresadas y tambi&eacute;n para pasturas 
adaptadas.</font></p><hr> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br> 
<a name="Tt1"></a>3.3.77. Asociaci&oacute;n de Series <a href="dss_totoral.htm">TOTORAL</a> 
60% y <a href="dss_barranca_yaco.htm">BARRANCA YACO</a> 40%.</font></p><blockquote> 
<blockquote> <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FF6600">S&iacute;mbolo: 
Tt1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc">IIIc</a> - &Iacute;ndice 
de productividad: 77</font></b></font></p></blockquote></blockquote><p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta 
unidad cartogr&aacute;fica se encuentra ubicada inmediatamente al Este de Villa 
del Totoral en el abanico aluvial del r&iacute;o hom&oacute;nimo. Es un ambiente 
muy plano con leve pendiente regional hacia el Este en forma de tri&aacute;ngulo 
con el v&eacute;rtice dirigido hacia las nacientes del r&iacute;o. Posee peque&ntilde;os 
sistemas de riego por acequias provenientes del r&iacute;o Totoral. Integran esta 
asociaci&oacute;n la Serie Totoral con car&aacute;cter dominante y de excelente 
aptitud para los cultivos con subsuelo muy enriquecido en arcillas iluviales encontr&aacute;ndose 
en los sectores m&aacute;s planos. En situaciones topogr&aacute;ficas correspondientes 
a suaves ondulaciones locales domina la Serie Barranca Yaco e inclusiones de la 
Serie La Emilia, algo menos desarrolladas en profundidad, con menores tenores 
de arcillas que pueden ser algo mas susceptibles a las sequ&iacute;as estacionales. 
En general la unidad cartogr&aacute;fica es apta para una gama amplia de cultivos 
regionales con la limitante clim&aacute;tica<br> </font><br> <br> <br> <br> </p></blockquote><p>&nbsp;</p></td></tr> 
</table>
</body>
</html>
